[
    {
        "authors": [
            "author-ad0059fedf2552864f84",
            "author-1fcff856b9c7231fb36c"
        ],
        "datasets": [
            "dataset-229"
        ],
        "doi": "10.4324/9780203047767",
        "journal": "journal-167",
        "omit": true,
        "title": "Pressing Issues of Inequality and American Indian Communities",
        "url": "https://doi.org/10.4324/9780203047767"
    },
    {
        "abstract": "This chapter examines ongoing efforts in Arizona to remove barriers to self-sufficiency. It reports on three areas in which difficulties in the implementation of existing policy were identified and policy initiatives were developed to provide more effective support to those leaving welfare.",
        "authors": [
            "author-e73c37641408c999a526"
        ],
        "datasets": [
            "dataset-229"
        ],
        "doi": "10.1002/ev.28",
        "journal": "journal-402",
        "title": "Managing the transition to self-sufficiency: Changing state policies to provide better support to clients leaving welfare",
        "url": "https://doi.org/10.1002/ev.28"
    },
    {
        "abstract": "Abstract This paper focuses on the impact of the latest welfare reform initiatives, through the Temporary Assistance for Needy Families block grant (TANF) and its modification through the Balanced Budget Act of 1.997, on Arizona American Indian families, a group disproportionately affected by poverty and lack of economic opportunity. This paper also contrasts the impact of TANF on American Indian populations living off the reservation with its impact on American Indian families living on reservations. Potential effects on tribal communities are discussed.",
        "authors": [
            "author-9fa4bccf7e80ec7b73e5",
            "author-fc54150bada9d06acad6",
            "author-8c3f1af9838288e795bb",
            "author-85ad2814ff1358c67d04",
            "author-72f9ad19de9d8e70b4b1",
            "author-eeb9e6f5020c72f99291"
        ],
        "datasets": [
            "dataset-229"
        ],
        "doi": "10.1300/j134v02n04_01",
        "journal": "journal-167",
        "title": "The Implications of 'Welfare Reform' for American Indian Families and Communities",
        "url": "https://doi.org/10.1300/j134v02n04_01"
    }
]