[
    {
        "abstract": "Abstract: Consumers trust health professionals (doctors, nurses, dietitians, and physicians) for food safety information. However, in the U.S., half health professionals are not confident with their food safety knowledge, and less than half of the health professionals provide food safety education to their patients. Little information of health professional food safety education awareness has been reported outside the U.S. In this study, health professionals from China, Peru, and the U.S. were contacted to explore their likelihood to deliver food safety information. A semi-structured interview was used in China and Peru (n = 42) while in the U.S., focus group (n = 27) and web-survey (n = 188) were used. The attitude and practice of health professionals, major barriers to information delivery, the information needed for food safety education, and effective delivery format were evaluated. The results indicated that nearly all the health professionals recognized the necessity of providing food safety education, but only 17 of 42 participants delivered food safety education in China and Peru while more than half of the participants delivered in the U.S. The three countries shared two main barriers in food safety education: 1) patients demonstrate lack of interest in this topic 2) health professionals do not have enough time to provide the food safety education. This study revealed the key barriers for health professionals to food safety education. Health professionals were receptive to offering information to their patients, but strategies are needed to reach out to health professionals and provide materials addressing their barriers.",
        "authors": [
            "author-56b82cda13890c37709a",
            "author-b4b1fcda6a96f3bb5be2",
            "author-758bfa225109b120c2ba"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/j.foodcont.2019.106945",
        "journal": "journal-950",
        "title": "Food safety education attitude and practice among health professionals in China, Peru, and the U.S.",
        "url": "https://doi.org/10.1016/j.foodcont.2019.106945"
    },
    {
        "abstract": "BACKGROUND\nWhile successes have been achieved in reducing global exposure to lead, few studies have investigated the potential health effects of low-level exposure (e.g. blood lead levels [BLLs] below the CDC reference level of 5 μg/dL), particularly among children from low- and middle-income countries. In addition, lead is immunotoxic in animals but human data on immune response to vaccines is limited. Our aim was to determine whether low-level exposure to lead is associated with humoral response to vaccines among rural South African children.\n\n\nMETHODS\nWe used data from the Venda Health Examination of Mothers, Babies and their Environment (VHEMBE), a birth cohort study conducted in Limpopo, South Africa. BLLs were measured in whole blood collected at age 1 year and IgG titers for measles, tetanus and Haemophilus influenzae type B (Hib) were determined at age 3.5 years among 425 fully-vaccinated children.\n\n\nRESULTS\nBLLs were low (median = 1.90 μg/dL) and 94% of children had a BLL below 5 μg/dL. Overall, BLLs were associated with higher risks of having IgG titers below the protective limit for tetanus (RR = 1.88 per 10-fold increase; 95%CI = 1.08, 3.24) but not measles (RR = 1.02; 95%CI = 0.26, 3.95) or Hib (RR = 0.96; 95%CI = 0.54, 1.71). BLLs were also associated with low Hib IgG titers among children exposed to HIV in utero and with low measles IgG titers among females. In contrast, the association with measles IgG titers was positive among males.\n\n\nCONCLUSION\nLow-level exposure to lead may compromise the humoral response to vaccines. Children exposed to HIV in utero and females may be particularly susceptible.",
        "authors": [
            "author-89b7aeed0b3cac902272",
            "author-8d6ca8b7a76e34438eea",
            "author-471e650273312fa312ee",
            "author-40e568c44e0b5535c37b",
            "author-662221042bca842bfc7b",
            "author-668ec5268b3648b78099",
            "author-9c5a6e23b4e7a61dbaaf"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/j.envres.2019.108794",
        "journal": "journal-505",
        "title": "Exposure to lead and vaccine-specific IgG titers in South African children participating in the Venda Health Examination of Mothers, babies and their environment (VHEMBE): A longitudinal study",
        "url": "https://doi.org/10.1016/j.envres.2019.108794"
    },
    {
        "abstract": "BACKGROUND\nMaternal depression is a widely recognized public health concern with significant implications for child functioning, including the development of negative child affect and risk for later depression. Negative mental representations may partially account for the association between maternal depression and child negative affect.\n\n\nMETHODS\nThe effect of depression on low-income mothers' representations of their child, self, and mother was assessed via Expressed Emotion (EE) during Five-Minute Speech Samples. Direct and indirect pathways between maternal depression, EE, and child negative affect were examined. Mothers (M = 24 years old) who had experienced a major depressive episode (n = 144) since child's birth, non-depressed comparison mothers (n = 62), and their children participated.\n\n\nRESULTS\nExamination of between-group differences revealed that depressed mothers had higher levels of overall self EE. Trend results also suggest depressed mothers may have higher overall EE toward their children and their own mothers. Novel coding systems for EE toward self (Identity and Depressotypic Cognitions) and EE toward mother (Source of Concrete Support and Resolution of Past Adversity) were also developed and tested. A significant indirect relation was found between maternal baseline depression and child negative affect at 26 months via the mother's level of EE-Criticism of her mother.\n\n\nLIMITATIONS\nCertain EE subcodes may need to be adapted for young children and high-risk, low-income participants.\n\n\nCONCLUSIONS\nFindings highlights the importance of relational interventions that focus on maternal representations for women with depression and their children.",
        "authors": [
            "author-337eca64c64678a7aa9c",
            "author-a8485a95cb88a476ec39",
            "author-88dc82fa31e108a4dab9",
            "author-1a1f6f35b28f0043e5c4",
            "author-3657d8ed9a6df94f9e5a",
            "author-ea6b843423c1154d431d"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/j.jad.2019.09.073",
        "journal": "journal-951",
        "title": "The Effect of Maternal Depression on Mental Representations and Child Negative Affect",
        "url": "https://doi.org/10.1016/j.jad.2019.09.073"
    },
    {
        "authors": [
            "author-2f0a657bce6ecd61953b",
            "author-2c68d93c003da96d0375"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1111/ecin.12842",
        "journal": "journal-062",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/ecin.12842",
        "title": "AGING OUT OF WOMEN INFANTS AND CHILDREN: AN INVESTIGATION OF THE COMPENSATION EFFECT OF PRIVATE NUTRITION ASSISTANCE PROGRAMS",
        "url": "https://doi.org/10.1111/ecin.12842"
    },
    {
        "abstract": "PURPOSE\nDespite reductions in the rate of sudden infant death syndrome (SIDS) over the last 25 years, over 3000 infant deaths annually in the US are attributable to sleep-related causes. We aimed to improve safe sleep practice (SSP) adherence by healthcare providers working with infants admitted to an inpatient pediatric unit in an urban academic center specifically increasing compliance on five core SSP (supine, alone in the crib, no objects in crib, appropriate bundling, and flat crib).\n\n\nDESIGN AND METHODS\nThis Quality Improvement project evaluated a staff education intervention using a pre- and post-design. Surveys of providers determined baseline SSP knowledge. Adherence to SSP in the hospital was audited before and after education. One hundred pre-intervention infant sleep placement observations were recorded and 123 were collected post-intervention.\n\n\nRESULTS\nSurveyed providers had appropriate knowledge of SSP; however, baseline audits indicated that no patients met all SSP practices in the hospital. Post-intervention adherence to SSP showed significant (p < .05) improvements in keeping the crib flat, removing objects from the crib, and avoiding over-bundling. Overall, SSP adherence increased by 12.5% post-intervention.\n\n\nCONCLUSIONS\nThis quality improvement project suggests that the inpatient setting provides opportunities for providers to demonstrate SSP but that healthcare providers often do not follow SSP in practice. Continued education can lead to improvements in SSP adherence ensuring that hospitals are modeling SSP for the families of infants.\n\n\nPRACTICE IMPLICATIONS\nLimited improvements to SSP adherence illustrate the complexities of modifying provider behaviors in the absence of formal policy.",
        "authors": [
            "author-d4aa64d2f54691ad79df",
            "author-94939e448924c8da8363",
            "author-f9dab716707a7645aa60"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/j.pedn.2019.10.002",
        "journal": "journal-952",
        "title": "Modeling safe infant sleep in the hospital",
        "url": "https://doi.org/10.1016/j.pedn.2019.10.002"
    },
    {
        "abstract": "Children are vulnerable to air pollution-induced lung function deficits, and the prevalence of obesity has been increasing in children. To evaluate the joint effects of long-term PM1 (particulate matter with an aerodynamic diameter ≤ 1.0 μm) exposure and obesity on children's lung function, a cross-sectional sample of 6740 children (aged 7-14 years) was enrolled across seven northeastern Chinese cities from 2012 to 2013. Weight and lung function, including forced vital capacity (FVC), forced expiratory volume in 1 s (FEV1), peak expiratory flow (PEF), and maximal mid-expiratory flow (MMEF), were measured according to standardized protocols. Average PM1, PM2.5, PM10 and nitrogen dioxide (NO2) exposure levels were estimated using a spatiotemporal model, and sulphur dioxide (SO2) and ozone (O3) exposure were estimated using data from municipal air monitoring stations. Two-level logistic regression and general linear models were used to analyze the joint effects of body mass index (BMI) and air pollutants. The results showed that long-term air pollution exposure was associated with lung function impairment and there were significant interactions with BMI. Associations were stronger among obese and overweight than normal weight participants (the adjusted odds ratios (95% confidence intervals) for PM1 and lung function impairments in three increasing BMI categories were 1.50 (1.07-2.11) to 2.55 (1.59-4.07) for FVC < 85% predicted, 1.44 (1.03-2.01) to 2.51 (1.53-4.11) for FEV1 < 85% predicted, 1.34 (0.97-1.84) to 2.04 (1.24-3.35) for PEF < 75% predicted, and 1.34 (1.01-1.78) to 1.93 (1.26-2.95) for MMEF < 75% predicted). Consistent results were detected in linear regression models for PM1, PM2.5 and SO2 on FVC and FEV1 impairments (PInteraction < 0.05). These modification effects were stronger among females and older participants. These results can provide policy makers with more comprehensive information for to develop strategies for preventing air pollution induced children's lung function deficits among children.",
        "authors": [
            "author-e79b39f0cce015da03cc",
            "author-ad8fb9d13d4906abf706",
            "author-c18c87499a4fdf4e5815",
            "author-1d467ac7a639e4680ed0",
            "author-b6d49b57517ab556d048",
            "author-72edd5049146e549b0fa",
            "author-5ff3a8b048eb4aa0a99c",
            "author-0ff58bec8d5aee4f3fd9",
            "author-de6b2b96436f21f196fa",
            "author-072cff6f72dc8b2e9689",
            "author-272d81ff78780b1cedc4",
            "author-5ca68a7c0fbbe992fcfe",
            "author-b9955317c29c3e7a067c",
            "author-913b569e19367e43db12",
            "author-48432b7dc39e418c218e",
            "author-b1e9e7c5faef7a786b99",
            "author-7bd89f98c356d3a6e5c0",
            "author-3f7dffc3f9186b3fcd1a"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/j.scitotenv.2019.134397",
        "journal": "journal-953",
        "title": "Interactions between ambient air pollution and obesity on lung function in children: The Seven Northeastern Chinese Cities (SNEC) Study",
        "url": "https://doi.org/10.1016/j.scitotenv.2019.134397"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-18072-0",
        "journal": "journal-954",
        "pdf": "https://link.springer.com/content/pdf/10.1007%2F978-3-030-18072-0.pdf",
        "title": "New Technologies, Development and Application II",
        "url": "https://doi.org/10.1007/978-3-030-18072-0"
    },
    {
        "abstract": "Abstract In this chapter the early signs and symptoms of autism spectrum disorder will be discussed, as well as etiologies and specific links to neurodevelopmental and neurodegenerative disorders. Despite major advances in autism research, there is still a significant gap between the current “state-of-the-art” research, targeting early signs of ASD, and the common practice associated with the age of diagnosis and management. Research so far has established a direct connection between early diagnosis, early intervention, and subsequent outcomes. Yet, this path is neither linear nor available for all diagnosed children.",
        "authors": [
            "author-8703ef4a2737c19b92b6"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/b978-0-12-814037-6.00004-5",
        "journal": "journal-955",
        "title": "Chapter 4 Autism spectrum disorder: A clinical path to early diagnosis, evaluation, and intervention",
        "url": "https://doi.org/10.1016/b978-0-12-814037-6.00004-5"
    },
    {
        "abstract": "Abstract Methodological issues that arise when working with scanner data vary depending on whether researchers are using data reported at the store level or household level or are using product-level data aggregated to geographic areas, marketing channels, or demographic categories. Complications arise particularly with underreporting at the store or household level, unreported types of products, and types of variables provided in analysis datasets. To account for common limitations or to prepare data in an appropriate form to address a research question, researchers may need to create their own aggregated data, adjust quantities or prices to make the data more representative or complete, construct appropriate time-series price indices, and determine whether to weight the data.",
        "authors": [
            "author-ab8aa61e37e9671d08bc",
            "author-607c6f33c3ed19ef901c",
            "author-81a39ea92f7d1f3566f6",
            "author-f0897238e765caf68258"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/b978-0-12-814507-4.00004-3",
        "journal": "journal-174",
        "title": "4 Methodological approaches for using scanner data",
        "url": "https://doi.org/10.1016/b978-0-12-814507-4.00004-3"
    },
    {
        "abstract": "Abstract This randomized controlled trial examined the impact of a doula home visiting intervention on maternal stimulation and support for learning during infancy. In this intervention, evidence-based home visiting programs incorporate community doulas, who provide support and education to mothers around pregnancy, childbirth, and fetal and infant development. In this study, 312 young, low income mothers from diverse racial/ethnic backgrounds and from four geographic locations were interviewed during pregnancy and then randomized to receive either doula home visiting services or low intensity case management services. At 3 weeks, 3 months, and 13 months postpartum, mothers were again interviewed and were video-recorded while interacting with their infants. Results showed that mothers assigned to the intervention were more likely to read to their infants and engage them in activities that foster cognitive development during early infancy. Additionally, moderation analyses revealed that mothers of boys and mothers with high levels of social support experienced additional benefits of the program. These findings add to a growing literature that community doulas, working in family homes, can positively affect the parenting behavior of low-income mothers.",
        "authors": [
            "author-c0a3d3eb6efa649fb705",
            "author-2b917e3b8851bf783a0e",
            "author-1f8a9a20afb7105be06e"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/j.ecresq.2019.08.001",
        "journal": "journal-585",
        "title": "Maternal support for infant learning: Findings from a randomized controlled trial of doula home visiting services for young mothers",
        "url": "https://doi.org/10.1016/j.ecresq.2019.08.001"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-23665-6",
        "journal": "journal-956",
        "title": "Exploring Digital Ecosystems, Organizational and Human Challenges",
        "url": "https://doi.org/10.1007/978-3-030-23665-6"
    },
    {
        "authors": [
            "author-17f440ffb3fbff48bd4b",
            "author-fb3a233b322ae266d771",
            "author-ccc8694d1cdae0a05c90",
            "author-f5c1af76f80199579edf",
            "author-f25c11d147e624cd3c2c"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-27021-6",
        "journal": "journal-000",
        "title": "The ASMBS Textbook of Bariatric Surgery",
        "url": "https://doi.org/10.1007/978-3-030-27021-6"
    },
    {
        "abstract": "Despite the increased level of awareness and concern towards social and environmental issues, many consumers have not yet modified their consumption and lifestyle behaviour. In response to this trend, previous works have shown that social and collective actions among customers, enabled by certain food system networks, have the potential to transform passive consumers into active citizens. The aim of this paper is to analyse if community-oriented motivations and knowledge sharing within a network have a positive effect on customers’ consumption in terms of purchase frequency and quantity. To do so we collected data from Italian Food Assemblies, a particular kind of alternative food network based on a digital platform enabling the direct trade between communities and local farmers and producers. The simultaneous coexistence of online and on-site elements characterizing Food Assemblies allowed us to individuate possible differences between knowledge sharing through online and onsite interactions. We developed a quantitative analysis based on a regression model, collecting data from a questionnaire submitted to 8497 Italian food assembly customers, finally receiving 2115 valid answers. The results show that community-oriented motivations and on-site knowledge sharing appear to be statistically significant for purchase frequency, while online knowledge sharing affects both frequency and quantity.",
        "authors": [
            "author-59cf6ff79feeaec730d0",
            "author-a9998e429463a75b13f6",
            "author-350816909570ca64e746"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-23665-6_32",
        "journal": "journal-956",
        "title": "Community-Oriented Motivations and Knowledge Sharing as Drivers of Success Within Food Assemblies",
        "url": "https://doi.org/10.1007/978-3-030-23665-6_32"
    },
    {
        "authors": [
            "author-944a415772ebd66782be",
            "author-a60cf21c51c1e02a6726"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-18072-0_67",
        "journal": "journal-954",
        "title": "Biogenic Elements as Cofactors in Enzymes and Their Amount in the Chia Seed",
        "url": "https://doi.org/10.1007/978-3-030-18072-0_67"
    },
    {
        "abstract": "Abstract IRI, Kantar, and Nielsen are the main suppliers of commercially available household and store scanner data across the globe. In some cases, scanner data companies partner with each other to collect and sell data, but each offers different coverage of countries and types of datasets. In some cases, researchers have obtained direct access to scanner data from stores for use in conducting analyses and for running experiments within stores. IRI and Nielsen also provide a limited amount of data to academic researchers at a reduced cost. We provide a list of suggested considerations when researchers seek to purchase or otherwise acquire scanner data for use in conducting food policy research.",
        "authors": [
            "author-ab8aa61e37e9671d08bc",
            "author-607c6f33c3ed19ef901c",
            "author-81a39ea92f7d1f3566f6",
            "author-f0897238e765caf68258"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/b978-0-12-814507-4.00002-x",
        "journal": "journal-174",
        "title": "2 Sources of scanner data across the globe",
        "url": "https://doi.org/10.1016/b978-0-12-814507-4.00002-x"
    },
    {
        "authors": [
            "author-ab8aa61e37e9671d08bc",
            "author-607c6f33c3ed19ef901c",
            "author-81a39ea92f7d1f3566f6",
            "author-f0897238e765caf68258"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1016/b978-0-12-814507-4.00005-5",
        "journal": "journal-174",
        "title": "5 Insights from past food research using scanner data",
        "url": "https://doi.org/10.1016/b978-0-12-814507-4.00005-5"
    },
    {
        "authors": [
            "author-088c1e509356b7d2c40c",
            "author-644ab003c7da68f4b9c3"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-27021-6_54",
        "journal": "journal-000",
        "title": "Obesity Prevention",
        "url": "https://doi.org/10.1007/978-3-030-27021-6_54"
    },
    {
        "authors": [
            "author-67fc064a54c91195fc35"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1007/978-3-030-31818-5",
        "journal": "journal-000",
        "title": "Experiences of Hunger and Food Insecurity in College",
        "url": "https://doi.org/10.1007/978-3-030-31818-5"
    },
    {
        "authors": [
            "author-a32691a7535a82d159e2"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.7591/9780801466366-023",
        "journal": "journal-1069",
        "title": "Chapter Eighteen. PROGRESA: An Integrated Approach to Poverty Alleviation in Mexico (5-1)",
        "url": "https://doi.org/10.7591/9780801466366-023"
    },
    {
        "authors": [
            "author-7eb8be8d34c9db558aa5",
            "author-fa45c2dec918936b9752"
        ],
        "datasets": [
            "dataset-346"
        ],
        "doi": "10.1525/9780520960510-017",
        "journal": "journal-739",
        "title": "11. Economies of Dignity",
        "url": "https://doi.org/10.1525/9780520960510-017"
    }
]