[
    {
        "authors": [
            "author-2e3f28d6556cfe567998",
            "author-2097689a9ffc28cf3115"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1016/j.ufug.2019.126549",
        "journal": "journal-1218",
        "title": "Identification of environmental drivers in urban greenway communities",
        "url": "https://doi.org/10.1016/j.ufug.2019.126549"
    },
    {
        "authors": [
            "author-655c6d95006c9fec913a",
            "author-e7e4c026d5313f924363",
            "author-81c4f0afce36a1447f82",
            "author-195c0c6f4b50567f73da"
        ],
        "datasets": [
            "dataset-615",
            "dataset-306"
        ],
        "doi": "10.1016/j.ancene.2019.100217",
        "journal": "journal-705",
        "title": "A Survey-Based Assessment of Perceived Flood Risk in Urban Areas of the United States",
        "url": "https://doi.org/10.1016/j.ancene.2019.100217"
    },
    {
        "authors": [
            "author-0e9e3e1ea2c5f6a07efe",
            "author-5907a37959d16e5d4b4a"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.3390/rs11192260",
        "journal": "journal-1138",
        "pdf": "https://www.mdpi.com/2072-4292/11/19/2260/pdf",
        "title": "A Methodology to Assess Land Use Development, Flooding, and Wetland Change as Indicators of Coastal Vulnerability",
        "url": "https://doi.org/10.3390/rs11192260"
    },
    {
        "abstract": "Abstract Globally, risk factors for population displacement due to major disasters are on the rise. These factors include the increasing frequency of extreme weather events, aging infrastructure, growing populations, and increasing urbanization. In cases of widespread damage, tools are needed to support complicated multiyear reconstruction efforts so that populations can return. We adapt the resilience matrix approach [1] as an organizing framework and resilience assessment tool to the problem of population displacement under conditions of damaged infrastructure. The resulting Population Resilience Matrix (PRM) links infrastructure reconstruction directly to the goal of reducing displacement due to infrastructure damage through performance metrics across the physical, social, information, and project management domains. This approach yields a summary of status and priorities that accounts for funding availability and the multi-phase recovery process. The PRM is applied to a synthetic extreme flood scenario, and includes detailed event-specific, locally relevant recovery assessment metrics. A practical approach to identifying the contributions of interdependent infrastructure systems to displacement is also outlined. The PRM is intended to support decision makers with coordinating roles, such as local disaster recovery managers. This approach is compatible with and complementary to US guidance on pre- and post-disaster planning and can also be applied internationally.",
        "authors": [
            "author-2cf27212a352c8a7918c",
            "author-9bb796a4c2e6e55da90d",
            "author-cb56b08a09e2914aa3a1",
            "author-6c6c6fb2e3840b38a57e"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1016/j.ijdrr.2019.101310",
        "journal": "journal-1165",
        "title": "A resilience matrix approach for measuring and mitigating disaster-induced population displacement",
        "url": "https://www.sciencedirect.com/science/article/pii/S2212420919303048"
    },
    {
        "abstract": "Existing studies that estimate losses in home values due to being located in a designated flood zone, such as a Special Flood Hazard Area (SFHA) in the U.S., focus exclusively on either coastal or interior regions, or include both, but do not estimate separate risk effects. Using a rich data set on home sales for five counties in Connecticut, controlling for a plethora of potentially confounding effects, and applying state-of-the art doubly-robust matching methods, we show that SFHA-related risk losses can vary dramatically by location relative to the coast line, with near-coastal losses exceeding interior effects by sevenfold. We take this as evidence that home buyers hold beliefs of elevated flood risks in coastal zones, even though the official Flood Insurance Rate Map designation for those homes is identical to that of interior counterparts. To the extent that these beliefs align with objective risks, our results provide ammunition for calls for a more spatially refined rate setting policy for federal flood insurance.",
        "authors": [
            "author-b9e28b64c2d3cf27df04",
            "author-eafb18fbe0c69d5d6b47"
        ],
        "datasets": [
            "dataset-615",
            "dataset-674",
            "dataset-623",
            "dataset-633"
        ],
        "doi": "10.1007/s10640-018-00314-7",
        "journal": "journal-1219",
        "title": "Special Flood Hazard Effects on Coastal and Interior Home Values: One Size Does Not Fit All",
        "url": "https://doi.org/10.1007/s10640-018-00314-7"
    },
    {
        "abstract": "Hurricanes and other extreme precipitation events can have devastating effects on population and infrastructure that can create problems for emergency responses and evacuation. Projected climate change and associated global warming may lead to an increase in extreme weather events that results in greater inundation from storm surges or massive precipitation. For example, record flooding during Hurricane Katrina or, more recently, during Hurricane Harvey in 2017, led to many people being cut off from aid and unable to evacuate. This study focuses on the impact of severe weather under climate change for areas of Harris County, TX that are susceptible to flooding either by storm surge or extreme rainfall and evaluates the transit demand and availability in those areas. Future risk of flooding in Harris County was assessed by GIS mapping of the 100-year and 500-year FEMA floodplains and most extreme category 5 storm tide and global sea level rise. The flood maps have been overlaid with population demographics...",
        "authors": [
            "author-ebaf8ce86128405c3951",
            "author-41a26d47e97ba548150a",
            "author-39ef50ffe1983f7f5bac",
            "author-b0bcb33402344c5a433b",
            "author-f4de4762800d17dadd6e"
        ],
        "datasets": [
            "dataset-615",
            "dataset-631",
            "dataset-690"
        ],
        "doi": "10.1177/0361198119839346",
        "journal": "journal-037",
        "pdf": "http://pdfs.semanticscholar.org/b5d6/87379f44d7cf4526abb5696418a9331a0a6f.pdf",
        "title": "Analysis of Flood Vulnerability and Transit Availability with a Changing Climate in Harris County, Texas",
        "url": "https://journals.sagepub.com/doi/full/10.1177/0361198119839346"
    },
    {
        "abstract": "Abstract This paper documents the response of the municipal bond market to major floods, and assesses several explanations for this response. The results show that bonds sold following floods exhibit yields about 7% higher than bonds sold at other times. Issuance costs, selection bias, and liquidity costs do not explain the higher yields, nor does credit risk appear likely to justify a large proportion of the increase. Consistently with a behavioral explanation, the abnormal yields fade away over time and are limited to first-time disaster counties, where the floods are least expected.",
        "authors": [
            "author-d6f29edc5b39e207fe63",
            "author-1e33817c3b2e134c3950"
        ],
        "datasets": [
            "dataset-615",
            "dataset-691"
        ],
        "doi": "10.1016/j.gfj.2018.10.004",
        "journal": "journal-1220",
        "title": "Municipal financing costs following disasters",
        "url": "https://doi.org/10.1016/j.gfj.2018.10.004"
    },
    {
        "abstract": "Densely populated coastal regions are vulnerable to threats associated with climate change and variability, especially storms. In the United States, millions of people are repeatedly at risk of flooding and because this number will only continue to grow, the identification of the intersection of social vulnerability and physical risk to flood inundation is essential for both coastal planning and adaptation purposes. Although a key tool to identify vulnerable populations, most vulnerability models are built at the county or coarser scales, thereby hindering the effectiveness of mitigation and adaptation planning at community scales, which are more socially and physically diverse than what county-scale analyses can reveal. We present an integrated social and physical model of vulnerability at the block-group level of geography using census data to measure social variability based population and housing data and physical exposure based on the intersection of finished floor elevation of all buildings in coastal North Carolina, USA with flood hazards maps. We identify, in a spatially-explicit manner and at multiple levels of governance, areas of high social vulnerability and their intersection with areas of high physical exposure to inundation. We found that in the 28 coastal counties of North Carolina, 45.3% of the structures within the 100-year floodplain were structurally exposed to potential damage from inundation. Supporting our hypothesized patterns of vulnerability to inundation, a significant clustering of highly vulnerable block-groups were located in Albemarle and Eastern Carolina coastal regions, yet high vulnerability outliers were also located at significant distance away from the highly physically-exposed coastline. Our findings suggest that the high-resolution block-group level analysis identified multiple levels of vulnerability to inundation at the sub-county scale and provide essential information for effective hazard mitigation within scales ranging from the community to transboundary governing bodies.",
        "authors": [
            "author-a8214b93c8b9748cd51e",
            "author-0e9e3e1ea2c5f6a07efe",
            "author-c9773f4d10a47330b8e8"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1016/j.jenvman.2019.02.078",
        "journal": "journal-1170",
        "title": "Modeling residential coastal flood vulnerability using finished-floor elevations and socio-economic characteristics",
        "url": "https://www.sciencedirect.com/science/article/pii/S0301479719302294"
    },
    {
        "abstract": "Abstract Hurricane Harvey caused unprecedented flooding and socioeconomic devastation in Eastern Texas with high winds, elevated storm tide, and record rainfall. The flooded area is mapped using the radar backscattering difference between Sentinel-1A/B satellite acquisitions spanning the event, which provides a snapshot of standing water at the time of image acquisition. We find vast areas outside of designated flood hazard zones are overwhelmed. Furthermore, we map pre-cyclone land subsidence using multitemporal interferometric processing of large SAR datasets acquired by Advanced Land Observation Satellite (ALOS) and Sentinel-1A/B satellites. We find that subsidence of up to 49 mm/yr and 34 mm/yr during the ALOS (Jul-2007–Jan-2011) and Sentinel-1A/B (Dec-2015 to Aug-2017) acquisition periods affect various parts of Houston-Galveston area. We conclude that 85% of the flooded area subsided at a rate > 5 mm/yr. We suggest that subsidence affected flood severity by modifying base flood elevations and topographic gradients, supported by the Chi-square test of independence. This work highlights the importance of incorporating InSAR measurements of land subsidence in flood resilience strategies.",
        "authors": [
            "author-46b4de676d7de7c5b34f",
            "author-8eb112995738523399d2"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1016/j.rse.2019.03.022",
        "journal": "journal-1125",
        "pdf": "https://doi.org/10.1016/j.rse.2019.03.022",
        "title": "Land subsidence in Houston correlated with flooding from Hurricane Harvey",
        "url": "https://doi.org/10.1016/j.rse.2019.03.022"
    },
    {
        "abstract": "Powerful hurricanes in 2017—Hurricanes Harvey, Irma, and Maria—were stark examples of how these previously rare catastrophes are becoming increasingly normal due to climate change, with dire consequences for cultural resources. These storms, sometimes called megastorms or superstorms, were the first in which high-resolution satellite imagery was available in the immediate aftermath, providing a new tool for rapidly evaluating damage to archaeological sites. Using Hurricane Harvey as a case study, we examined two recent spatial models of archaeological site vulnerability to long-term climate change to determinewhether these models are also adequate for predicting the impacts of short-term climate catastrophes.We further examined a number of individual variables that we expected to be useful in predicting which sites would bemost vulnerable to flooding, such as proximity to rivers, the coast, or the floodplain. Neither the models nor the individual variables correlated well to increased risk to archaeological sites, with the exception of land use. Sites located within developed areas benefited from measures to protect property and were less often flooded. We suggest that strategies for responding to megastorms would be most effective through a combination of preparedness, analysis of remote sensing data, and existing field research methods.",
        "authors": [
            "author-b7f2d010a3460d9f44e9",
            "author-bd7b8af8832097dce9e9"
        ],
        "datasets": [
            "dataset-615",
            "dataset-692"
        ],
        "doi": "10.1017/aaq.2018.85",
        "journal": "journal-1221",
        "pdf": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/A071425AD1C69A33E763A61378C87260/S0002731618000859a.pdf/div-class-title-preparing-for-the-future-impacts-of-megastorms-on-archaeological-sites-an-evaluation-of-flooding-from-hurricane-harvey-houston-texas-div.pdf",
        "title": "Preparing for the Future Impacts of Megastorms on Archaeological Sites: An Evaluation of Flooding from Hurricane Harvey, Houston, Texas",
        "url": "https://doi.org/10.1017/aaq.2018.85"
    },
    {
        "abstract": "Research in different agricultural sectors, including in crop loss estimation during flood and yield estimation, substantially rely on inundation information. Spaceborne remote sensing has widely been used in the mapping and monitoring of floods. However, the inability of optical remote sensing to cloud penetration and the scarcity of fine temporal resolution SAR data hinder the application of flood mapping in many cases. Soil Moisture Active Passive (SMAP) level 4 products, which are model-driven soil moisture data derived from SMAP observations and are available at 3-h intervals, can offer an intermediate but effective solution. This study maps flood progress in croplands by incorporating SMAP surface soil moisture, soil physical properties, and national floodplain information. Soil moisture above the effective soil porosity is a direct indication of soil saturation. Soil moisture also increases considerably during a flood event. Therefore, this approach took into account three conditions to map the flooded pixels: a minimum of 0.05 m3m−3 increment in soil moisture from pre-flood to post-flood condition, soil moisture above the effective soil porosity, and the holding of saturation condition for the 72 consecutive hours. Results indicated that the SMAP-derived maps were able to successfully map most of the flooded areas in the reference maps in the majority of the cases, though with some degree of overestimation (due to the coarse spatial resolution of SMAP). Finally, the inundated croplands are extracted from saturated areas by Spatial Hazard Zone areas (SHFA) of Federal Emergency Management Agency (FEMA) and cropland data layer (CDL). The flood maps extracted from SMAP data are validated with FEMA-declared affected counties as well as with flood maps from other sources.",
        "authors": [
            "author-7da3743f257c0a623e07",
            "author-ae35d96d217a7ffeb6fd",
            "author-eba598e717e28ff18c97",
            "author-7f56881e6183344149f3",
            "author-39a42e0228c8ec0c56dc",
            "author-c629e9e5fdff4202c2cd",
            "author-232b1b190f370ad1271c"
        ],
        "datasets": [
            "dataset-615",
            "dataset-693"
        ],
        "doi": "10.3390/rs11020191",
        "journal": "journal-1138",
        "pdf": "https://www.mdpi.com/2072-4292/11/2/191/pdf",
        "title": "Rapid Flood Progress Monitoring in Cropland with NASA SMAP",
        "url": "https://doi.org/10.3390/rs11020191"
    },
    {
        "abstract": "Floodplains perform several important ecosystem services, including storing water during precipitation events and reducing peak flows, thus reducing flooding of downstream communities. Understanding the relationship between flood inundation and floodplains is critical for ecosystem and community health and well-being, as well as targeting floodplain and riparian restoration. Many communities in the United States, particularly those in rural areas, lack inundation maps due to the high cost of flood modeling. Only 60% of the conterminous United States has Flood Insurance Rate Maps (FIRMs) through the U.S. Federal Emergency Management Agency (FEMA). We developed a 30-meter resolution flood inundation map of the conterminous United States (CONUS) using random forest classification to fill the gaps in the FIRM. Input datasets included digital elevation model (DEM)-derived variables, flood-related soil characteristics, and land cover. The existing FIRM 100-year floodplains, called the Special Flood Hazard Area (SHFA), were used to train and test the random forests for fluvial and coastal flooding. Models were developed for each hydrologic unit code level four (HUC-4) watershed and each 30-meter pixel in the CONUS was classified as floodplain or non-floodplain. The most important variables were DEM-derivatives and flood-based soil characteristics. Models captured 79% of the SFHA in the CONUS. The overall F1 score, which balances precision and recall, was 0.78. Performance varied geographically, exceeding the CONUS scores in temperate and coastal watersheds but were less robust in the arid southwest. The models also consistently identified headwater floodplains not present in the SFHA, lowering performance measures but providing critical information missing in many low-order stream systems. The performance of the random forest models demonstrates the method's ability to successfully fill in the remaining unmapped floodplains in the CONUS, while using only publicly available data and open source software.",
        "authors": [
            "author-3b692617fbca29d2cf5e",
            "author-d36039102faca4d8bdc6",
            "author-6710d09fd3251d30f379",
            "author-9c22f084f5476a2b305f",
            "author-2fb0c4ae4e6fad4b27ce"
        ],
        "datasets": [
            "dataset-615",
            "dataset-306",
            "dataset-694",
            "dataset-631",
            "dataset-633"
        ],
        "doi": "10.1016/j.scitotenv.2018.07.353",
        "journal": "journal-953",
        "title": "Development of a spatially complete floodplain map of the conterminous United States using random forest",
        "url": "https://www.semanticscholar.org/paper/8440cba5218e6486d591eb0d659132dcc23f7db7"
    },
    {
        "authors": [
            "author-4f7701228d22e1a85917",
            "author-2d7ec1433b6fbb5b0118"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.2139/ssrn.3373139",
        "journal": "journal-003",
        "title": "Do NFIP Subsidies Matter to Homebuyers? Evidence from Nationwide Housing Sales",
        "url": "https://doi.org/10.2139/ssrn.3373139"
    },
    {
        "abstract": "Abstract. Recent developments in bottom-up vulnerability-based decision\nanalysis frameworks present promising opportunities for flood practitioners\nto simplify complex decisions regarding risk mitigation and climate\nadaptation. This family of methodologies relies on strong social networks\namong flood practitioners and the public to support careful definition of\nstakeholder-relevant thresholds and vulnerabilities to hazards. In parallel,\nflood researchers are directly considering distinct atmospheric mechanisms\nthat induce flooding to readily incorporate information on future climate\nprojections. We perform a case study of flood professionals actively engaged\nin flood risk mitigation within Tompkins County, New York, USA, a community dealing\nwith moderate flooding, to gage how much variance exists among professionals\nfrom the perspective of establishing a bottom-up flood mitigation study from\nan atmospheric perspective. Results of this case study indicate disagreement\namong flooding professionals as to which socioeconomic losses constitute a\nflood, disagreement on anticipated community needs, weak understanding of\nclimate–weather–flood linkages, and some disagreement on community\nperceptions of climate adaptation. In aggregate, the knowledge base of the\nTompkins County flood practitioners provides a well-defined picture of\ncommunity vulnerability and perceptions. Our research supports the growing\nevidence that collaborative interdisciplinary flood mitigation work could\nreduce risk, and potentially better support the implementation of emerging\nbottom-up decision analysis frameworks for flood mitigation and climate\nadaptation.",
        "authors": [
            "author-98761a5e893b279f57b5",
            "author-ee9cb47e842b69724282",
            "author-0f00d35dbffc6c553e3f",
            "author-ff32f6b76d7a78640553"
        ],
        "datasets": [
            "dataset-615",
            "dataset-685",
            "dataset-695"
        ],
        "doi": "10.5194/hess-22-5657-2018",
        "journal": "journal-1201",
        "pdf": "https://www.hydrol-earth-syst-sci.net/22/5657/2018/hess-22-5657-2018.pdf",
        "title": "Challenges to implementing bottom-up flood risk decision analysis frameworks: how strong are social networks of flooding professionals?",
        "url": "https://doi.org/10.5194/hess-22-5657-2018"
    },
    {
        "abstract": "Limited research has examined brownfields clean-up, reuse choice and associations with flood risk or resilience. This cross-sectional analysis examines counties with U.S. Environmental Protection Agency (EPA) funded brownfield cleanups initiated from 2005 through 2009 and assesses the county-level relationship of green reuse with flood risk while accounting for county factors of resources, environmental stressors, race and ethnicity, location, and structural characteristics, as modified from the Gee and Payne-Sturges conceptual model of community environmental health. Flood plain designation predicted a three-fold odds of green reuse alone (OR = 2.96 [95% CI, 1.31–6.66]) and green with other reuses (OR = 2.88 [95% CI, 1.07–7.75]). Green reuse alone was influenced negatively when a county had an eastern or western US location or a larger proportion of population aged 5–24 and positively when population education levels were higher. Among counties with green and other reuse, low education was predictive. Conceptually, decisions for green reuse alone were driven by resources and location while decisions for green and other reuse were driven by resources, location and environmental stressors.",
        "authors": [
            "author-cf216bd382e4150cc676",
            "author-ccc3622d78e5bdc8ac97"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.3390/urbansci2030085",
        "journal": "journal-1223",
        "pdf": "https://www.mdpi.com/2413-8851/2/3/85/pdf",
        "title": "Reuse Choice, Flood Risk and Resilience, and Characteristics of Counties with Brownfield Cleanups",
        "url": "https://doi.org/10.3390/urbansci2030085"
    },
    {
        "abstract": "Studies on how variables of community resilience to natural hazards interact as a system that affects the final resilience (i.e., their dynamical linkages) have rarely been conducted. Bayesian network (BN), which represents the interdependencies among variables in a graph while expressing the uncertainty in the form of probability distributions, offers an effective way to investigate the interactions among different resilience components and addresses the natural–human system as a whole. This article employs a BN to study the interdependencies of ten resilience variables and population change in the Lower Mississippi River Basin (LMRB) at the census block group scale. A genetic algorithm was used to identify an optimal BN where population change, a cumulative resilience indicator, was the target variable. The genetic algorithm yielded an optimized BN model with a cross-validation accuracy of 67 percent over a period of 906 generations. Six variables were found to have direct impacts on population change, ...",
        "authors": [
            "author-d73715aef61bff47ce31",
            "author-a488b51b6cc2447a6b9f",
            "author-f152f7df3d3da112c73d",
            "author-434801c1e83815a4d804"
        ],
        "datasets": [
            "dataset-615",
            "dataset-306",
            "dataset-633"
        ],
        "doi": "10.1080/24694452.2017.1421896",
        "journal": "journal-1224",
        "title": "Modeling the Dynamics of Community Resilience to Coastal Hazards Using a Bayesian Network",
        "url": "https://www.semanticscholar.org/paper/2ea2e08e102e717bf798e325e8ef2176fbfaa85e"
    },
    {
        "abstract": "Abstract This article uses data from an online survey-based experiment to investigate how risk communications and individual differences influence people's responses to approaching hurricane risks. Survey data were collected from 1716 residents of coastal areas of the USA affected by Hurricane Sandy. Respondents were randomly assigned to receive a combination of textual messages about a hypothetical approaching hurricane, including hazard-based, impact-based, and fear-based messages. The analysis examines how the experimental messages influenced respondents’ evacuation intentions, risk perceptions, efficacy beliefs, and perceptions of the information and its source. The influence of non-message factors, including respondents’ actual and perceived geographical exposure to hurricane-related risks, evacuation planning, and hurricane-related experiences, is also investigated. The results indicate that the high-impact and fear messages increased evacuation intentions, risk perceptions, and response efficacy, but the effects were small. The hazard message manipulations did not significantly influence most of the dependent variables examined; in particular, neither of the two storm surge messages tested increased evacuation intentions or risk perceptions relative to the wind-only or flood message. There were also no significant differences in message effects among respondents who lived or thought they lived in areas at higher risk. Further, several individual difference variables examined influenced evacuation intentions more than the message variations. Overall, experience evacuating for Sandy was the strongest predictor of evacuation intentions. These results indicate the importance of designing and evaluating hazard risk communications in the context of the other messages people are receiving and the individual differences that influence protective decision making.",
        "authors": [
            "author-b627b0efbcd0218521e0",
            "author-287af648ccb1ba48ef94",
            "author-0a11ae74b4fb945afd2a",
            "author-9b0e6db8180dd2138a01",
            "author-0814c5b657a84a2861f7"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1016/j.ijdrr.2018.01.023",
        "journal": "journal-1165",
        "title": "Is storm surge scary? The influence of hazard, impact, and fear-based messages and individual differences on responses to hurricane risks in the U.S",
        "url": "https://www.sciencedirect.com/science/article/pii/S2212420918300876"
    },
    {
        "authors": [
            "author-fd49db65fe1c5befa4f2",
            "author-66424f7b18ea451eaa31",
            "author-033b85d14b76d57a2451",
            "author-51eeaef21679b8033a17"
        ],
        "datasets": [
            "dataset-615",
            "dataset-306"
        ],
        "doi": "10.1029/2017wr022133",
        "journal": "journal-1225",
        "title": "Policy Targeting to Reduce Economic Damages From Land Subsidence",
        "url": "https://doi.org/10.1029/2017wr022133"
    },
    {
        "abstract": "Purpose of ReviewThis review examines the effectiveness of drinking water regulations to inform public health during extreme precipitation events. This paper estimates the vulnerability of specific populations to flooding in their public water system, reviews the literature linking precipitation to waterborne outbreaks, examines the role that Safe Drinking Water Act and Public Notification (PN) Rule have in public health emergencies, and reviews the effectiveness of the PN Rule during the 2017 Hurricane Maria in Puerto Rico.Recent FindingsPublic water systems in large metropolitan areas have substantial portions of their customer base at risk for a waterborne outbreak during a flooding event. The PN Rule are ambiguous for who is responsible for declaring a “waterborne emergency” following a natural disaster like Hurricane Maria.SummaryRevisions to the current PN Rule that mandate public notification and water quality sampling during extreme precipitation events are necessary to ensure the public is aware of their drinking water quality following these events.",
        "authors": [
            "author-a2303ea65932f1b58d88",
            "author-61fbe021c71092242df5",
            "author-c2faa18449c3e03b791c",
            "author-48410ee3bb0d78deb9cf",
            "author-e67ba86e569e42bdd40e",
            "author-ae7f6353211f7bcf510d",
            "author-3b5a5c8d10e5a88da110"
        ],
        "datasets": [
            "dataset-615",
            "dataset-701"
        ],
        "doi": "10.1007/s40572-018-0200-5",
        "journal": "journal-1226",
        "title": "Extreme Precipitation, Public Health Emergencies, and Safe Drinking Water in the USA",
        "url": "https://doi.org/10.1007/s40572-018-0200-5"
    },
    {
        "authors": [
            "author-5a0f02bd7abd5c9f5f02",
            "author-fbc8d4a01d68c14675e4",
            "author-d0cf95b139a022f2d6b8",
            "author-81baee77f38fa32e7199",
            "author-a1e02cce44729ed6310c",
            "author-d8cf698bf5993f7bc198",
            "author-29d4140b20dceb7eac8a",
            "author-3ba96ad3e71000d870e1",
            "author-bf4598add6425d53b28d"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1111/jfr3.12257",
        "journal": "journal-1227",
        "title": "An approach for improving flood risk communication using realistic interactive visualisation",
        "url": "https://onlinelibrary.wiley.com/doi/pdf/10.1111/jfr3.12257"
    },
    {
        "abstract": "Floodplains and terraces in river valleys play important roles in the transport dynamics of water and sediment. While flat areas in river valleys can be identified from LiDAR data, directly characterizing them as either floodplain or terraces isnot yet possible. To address this challenge, we hypothesize that since geomorphic features are strongly coupled to hydrologic and hydraulic dynamics and their associated variability, there exists a return frequency, or possibly a narrow band of return frequencies, of flow that are associated with floodplain formation; and this association can provide a distinctive signature for distinguishing them from terraces. Based on this hypothesis we develop a novel approach for distinguishing between floodplains and terraces that involves transforming the transverse cross-sectional geometry of a river valley into a curve, named River Valley Hypsometric (RVH) curve, and linking hydraulic inundation frequency with the features of this curve. Our approach establishes that the demarcation between floodplains and terraces can be established from the structure of steps and risers in the RVH curves which can be obtained from the DEM data. Further, it shows that these transitions may themselves be shaped by floods with 10- to 100-yr recurrence. We additionally show that when floodplain width and height (above channel bottom) are normalized by bankfull width and depth, the ratio lies in a narrow range independent of the scale of the river valley.",
        "authors": [
            "author-8faa4adcb56338dae4f2",
            "author-774caa92a2dedccf80ba",
            "author-0976ec276a2cfb15941e",
            "author-c9db48607b6702eebd85",
            "author-8d2b068a12d3d48d48f8",
            "author-9da80fd9617ed13e0cae"
        ],
        "datasets": [
            "dataset-615"
        ],
        "doi": "10.1002/esp.4234",
        "journal": "journal-1228",
        "pdf": "https://escholarship.org/content/qt0vg421jk/qt0vg421jk.pdf?t=px9lli",
        "title": "Hydrogeomorphological differentiation between floodplains and terraces",
        "url": "https://escholarship.org/uc/item/0vg421jk"
    },
    {
        "abstract": "Hydrologic and soil-hydrologic variables were evaluated retrospectively as potential risk factors for canine leptospirosis in Kansas and Nebraska using Geographic Information Systems (GIS). The sample included 94 positive and 185 negative dogs for leptospirosis predominantly based on PCR test for leptospires in urine. Hydrologic variables for the region were derived from National Hydrographic Dataset, National Flood Hazard Layer, National Wetlands Inventory; and soil-hydrologic variables from Soil Survey Geographic Database around geocoded addresses of case/control locations. Multivariable logistic models were used to determine association between hydrologic and soil-hydrologic variables and test status. Distance from water features (OR=0.82; 95% CI=0.79, 0.86), hydrologic density (OR=2.80; 95% CI=1.58, 4.96) and frequently flooded areas (OR=4.05; 95% CI=2.17, 7.55) within 2500 m surrounding case/control locations were significant risk factors for canine leptospirosis. Vaccination for dogs that live closer to water features, landscapes dominated by water features and frequent floods should be considered for leptospirosis prevention.",
        "authors": [
            "author-030ab883205501fb534b",
            "author-64b399023b69f3c3615f",
            "author-5f42396a2176321f63d4",
            "author-a45375e44f53da6bfbb4",
            "author-a3b9e1c091456643dc65"
        ],
        "datasets": [
            "dataset-615",
            "dataset-674",
            "dataset-702"
        ],
        "doi": "10.1016/j.prevetmed.2012.05.004",
        "journal": "journal-1229",
        "title": "Evaluations of hydrologic risk factors for canine leptospirosis: 94 cases (2002-2009)",
        "url": "https://doi.org/10.1016/j.prevetmed.2012.05.004"
    }
]