[
    {
        "abstract": "BACKGROUND\nPopulation-level estimates of patient-reported time seeking medical care in the United States by disability status are unknown.\n\n\nOBJECTIVE\nTo estimate the likelihood of seeking medical care on an average day and the number of minutes spent traveling to, waiting for, and receiving medical care among those receiving care, by disability status.\n\n\nMETHODS\nData are analyzed from the nationally representative 2008, 2010, and 2012-2016 American Time Use Surveys. Weighted logistic and linear regression models evaluate the association between sensory, cognitive, physical, or multiple disabilities and time spent seeking medical care, net of age, sex, race/ethnicity, education, employment, nativity, marital status, parental status, income, metropolitan area, and self-rated health.\n\n\nRESULTS\nThe presence of a disability positively associates with the likelihood of seeking medical care on an average day. Patients with disabilities spend more total time in medical care than patients without disabilities as a result of longer clinical and travel time. These differences cannot be explained by sociodemographic disparities or by poorer self-rated health.\n\n\nCONCLUSIONS\nPatient time burden is exacerbated by the presence of a disability. It is important to consider disability status along with other social disparities when evaluating the delivery of timely and equitable care.",
        "authors": [
            "author-c554a95bd9cb10303b60"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1016/j.dhjo.2019.01.011",
        "journal": "journal-217",
        "title": "Disability, Self-Rated Health, and Time Seeking Medical Care",
        "url": "https://doi.org/10.1016/j.dhjo.2019.01.011"
    },
    {
        "abstract": "Intrahousehold resource allocations have important implications for policies targeted at household resources and thus household welfare. Recent literature has shown, for single headed households, that the Supplemental Nutrition Assistance Program benefits may be inadequate to reach a nutritious diet due to a “time deficit” gap in food production. This paper first develops a simple theoretically based time adjustment multiplier to address this benefit inadequacy for single and dual headed households. A method is then developed for estimating spousal time in food production with limited data. The estimated time deficit gap and time adjustment multiplier are smaller for dual headed households than single headed households. For single headed households, the time adjusted benefits are about $107 per household per week higher than the unadjusted benefits. For dual headed households, ignoring the spousal time contribution, the time adjusted benefits are about $73 per household per week higher than the unadjusted benefits. However, by including the spousal time contribution, this benefit shortfall is reduced by about $50. These findings demonstrate the importance of taking into account intrahousehold time allocation in evaluating the adequacy of the Supplemental Nutrition Assistance Program benefits.",
        "authors": [
            "author-a8357344d549868c5d38",
            "author-c69ba23dbd2db6bb3440"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1007/s11150-018-9403-7",
        "journal": "journal-218",
        "title": "Estimating dual headed time in food production with implications for SNAP benefit adequacy",
        "url": "https://www.semanticscholar.org/paper/2e42d7fd3040009f7d4c7a6bb8af3ba589007f94"
    },
    {
        "abstract": "OBJECTIVES\nChildrearing responsibilities create additional demands on women's time and effort, especially in low-income families. We explore whether childrearing demands and differences in time use increase the risk of overweight and obesity for women in different income brackets.\n\n\nMETHODS\nWe use data for women ages 18-55 years from the 2006-2008 and 2014-2015 American Time Use Surveys (N = 17,914). We predict whether women engage in particular activities using logistic regression and, among those who do particular activities, we predict the minutes spent in various activities using ordinary least squares models. We also predict women's risk of overweight or obesity using logistic regression. All models examine conditional relationships between income level and motherhood status.\n\n\nRESULTS\nReplicating prior research, we find a greater risk of overweight and obesity for mothers with low (odds ratio, 1.66; p < .001) and subpoverty (odds ratio, 1.93; p < .001) incomes compared with mothers with moderate/upper incomes and all child-free women. Motherhood and income status jointly predict women's time use, but including these time use behaviors in models of overweight and obesity does not attenuate the significantly higher risks for mothers with low and subpoverty incomes.\n\n\nCONCLUSIONS\nMothers experiencing economic hardship are at greater risk of overweight and obesity relative to other women. Additional research is warranted, however, because differences in time use do not explain this important health disparity.",
        "authors": [
            "author-6fa2bead3ad0572a204a",
            "author-06f4bd4864299c3fc518",
            "author-cb1fc6447e36cc137f1f"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1016/j.whi.2018.10.002",
        "journal": "journal-219",
        "pdf": "http://www.whijournal.com/article/S1049386717307272/pdf",
        "title": "The Role of Time Use Behaviors in the Risk of Obesity among Low-Income Mothers",
        "url": "https://doi.org/10.1016/j.whi.2018.10.002"
    },
    {
        "abstract": "The use and impact of low-calorie sweeteners (LCS) in relation to the national challenges of overweight and obesity are complex and controversial. Most research on LCS have focused on the prevalence of consumption of LCS in beverages. The 2015 Dietary Guidelines Advisory Committee emphasized dietary patterns and health rather than a focus on specific nutrients or foods. The committee took this approach to shift the national emphasis onto the context of total rather than individual nutrient consumption. A broader research paradigm is needed to elucidate the actual exposure to LCS and how they are consumed within dietary patterns in the US population. National-level databases exist that can be used to broaden scientific understanding of the effects of LCS and health outcomes. These databases are underutilized, and they provide potential tools for grasping a fuller picture of LCS in the US diet.",
        "authors": [
            "author-94a8c2e82abc95e7f51f",
            "author-34250f5f3da675d276a7",
            "author-bc37b5e3953e7ac3f730",
            "author-a8e699dd93abad012150",
            "author-e0c8ad232a651ebdff3c",
            "author-ea998f510c766656b881"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1002/oby.22261",
        "journal": "journal-220",
        "title": "Low-Calorie Sweeteners: Exploring Underutilized Database Resources to Understand Dietary Patterns and Obesity",
        "url": "https://www.semanticscholar.org/paper/14caf3d6a9e06c9c148805e8542f905f7d94fa89"
    },
    {
        "abstract": "We study the impact of a hypothetical tax on sugar - sweetened beverages (SSBs) on the US households’ nutrients purchase, welfare change, and health benefit. Differently from the traditional approach, Food at Home(FAH) is here defined as a “home” good instead than a market good and consumers’ demands derived under the assumption that households maximize utility subject to both a money and a time constraint. The model is estimated by using an incomplete approximate Exact Affine Stone Index (EASI) demand system on a data set built by merging the most recent waves of the US consumer expenditure and time use surveys. Results show that a SSB tax would be much more effective in decreasing household nutrients purchase than it would appear by estimating a model neglecting time costs in home food production. A tax induced increased in SSB price by 20% is predicted to decrease the per capita energy purchase by 29.17 kcal/day. The annual health benefits of the tax, measured only in terms of reduced household medical expenditure, would overcome estimated welfare losses by more than $400 million.",
        "authors": [
            "author-beb84ed964398bcb093f",
            "author-54ea7ff2f81b38309437",
            "author-f2f89469b3ac53cd90bf"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.2139/ssrn.3170334",
        "journal": "journal-003",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp7087.pdf",
        "title": "A Reconsideration of the Sugar Sweetened Beverage Tax in a Household Production Model",
        "url": "https://www.econstor.eu/bitstream/10419/180349/1/cesifo1_wp7087.pdf"
    },
    {
        "abstract": "OBJECTIVES\nWe assessed the odds of having a family dinner by parental gender, family structure and parental employment.\n\n\nMETHODS\nThis study used data from the American Time Use Survey (ATUS) (2006-2008). Multivariate analyses assessed the odds of two outcomes among parents: 1) eating at all with children and 2) having a family dinner.\n\n\nRESULTS\nSingle men had lower odds of eating at all with children and eating a family dinner in comparison to partnered/married males. Partnered/married women had increased odds of eating at all with children and eating a family dinner compared to their partnered/married male counterparts. While single women had increased odds of eating at all with children compared to partnered/married males, no difference was detected in the odds of having a family dinner. Among dual-headed households, women had lower odds of eating a family dinner when both parents were employed compared a dual-headed household with employed male/non-employed female. There were no differences among men regardless of their employment status or that of their partner/spouse.\n\n\nCONCLUSIONS\nFamily structure, parental gender and employment status all influence the odds of having a family dinner. Future research on family meals should consider all of these factors to better understand trends and disparities across household compositions.",
        "authors": [
            "author-1976e9d321e613f77320",
            "author-26679e23428c10d49a38",
            "author-d92f854f81c3864b72f6",
            "author-5fe0ed16acbe81bfac6c"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1016/j.appet.2017.03.032",
        "journal": "journal-170",
        "pdf": "http://europepmc.org/articles/PMC5926186?pdf=render",
        "title": "Deconstructing family meals: Do family structure, gender and employment status influence the odds of having a family meal?",
        "url": "https://europepmc.org/articles/PMC5926186/"
    },
    {
        "authors": [
            "author-e458e6514ca76fc8b6ac",
            "author-9bc0d65af2cc1edc50e3"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.4278/ajhp.140509-quan-198",
        "journal": "journal-012",
        "title": "New Pathways From Short Sleep to Obesity? Associations Between Short Sleep and \"Secondary\" Eating and Drinking Behavior.",
        "url": "https://doi.org/10.4278/ajhp.140509-quan-198"
    },
    {
        "abstract": "AbstractThis paper examines how Congress’s 2008 expansion of who is disabled under the Americans with Disabilities Act (ADA) impacts the labor market outcomes of newly covered individuals. Focusing on obese individuals, I exploit variation in coverage of obesity before and after the 2008 expansion to identify effects of the legal change, but I find no improvement in the labor market outcomes of the obese. Although the 2008 expansion was intended to remedy the unintended consequences of the ADA and improve labor market outcomes of the disabled, these early estimates suggest that the expansion has not yet achieved Congress’s stated goals.\n JEL codes: J14, J21, J78, K31",
        "authors": [
            "author-fbeeab9e056d219befb9"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1186/s40172-016-0041-0",
        "journal": "journal-221",
        "pdf": "https://izajole.springeropen.com/track/pdf/10.1186/s40172-016-0041-0",
        "title": "What happens when the definition of disability changes? The case of obesity",
        "url": "http://hdl.handle.net/10419/152366"
    },
    {
        "abstract": "AbstractDespite having important consequences for individual health and well-being, daily eating habits are likely to be taken for granted. A comparative perspective helps illustrate eating behaviors specific to a given society. This paper presents an analysis, using nationally representative data, of eating patterns in Armenia, Poland and the United States. There are significant differences between countries in how much time is spent on eating and in the circumstances in which people eat. These differences cannot be explained by labor market or household characteristics. Finally, while countries differ on most analyzed dimensions, in all societies social eating is linked with higher time expenditures.",
        "authors": [
            "author-3bd70d4cd21b106edc9e"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1080/15528014.2016.1243766",
        "journal": "journal-222",
        "title": "Food for Thought: A Comparative Analysis of Eating Behavior in the United States, Poland, and Armenia",
        "url": "https://www.semanticscholar.org/paper/d0018d7446ea0ecdafda37d90e18783f3e13cec2"
    },
    {
        "abstract": "OBJECTIVE\nTo provide a nationally representative analysis of time use in America for insight into behaviors associated with obesity.\n\n\nMETHODS\nThis study utilized 28,503 observations of individuals aged 22 to 70 from the American Time Use Survey, a continuous cross-sectional survey on time use in America. Linear and logistic regressions were performed to analyze sociodemographic characteristics, determine activity participation levels and time spent in activities, understand nonlinear associations between activity time and BMI, and appreciate differences in activity timing between BMI categories.\n\n\nRESULTS\nShort and long sleep and work were associated with increased BMI. On weekdays, individuals with obesity were more likely to be working at night and sleeping during the day. They were less likely to participate in sports/exercise/recreation, but those that participated did so for amounts of time not different than normal-BMI individuals. Those with obesity were more likely to watch television almost all hours of the day. Further differences are detailed for health-related, sedentary, and household activities.\n\n\nCONCLUSIONS\nBoth short and long sleep, as well as the timing of sleep and work activity, are associated with obesity. Motivation to exercise nonzero amounts may be an appropriate target for intervention. Television is chief among sedentary activities in their association with obesity.",
        "authors": [
            "author-ae0ae67dc2806e4006c7",
            "author-c7581eb52f389d84ee41",
            "author-89a956563facd89d4d1a"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1002/oby.21596",
        "journal": "journal-220",
        "pdf": "http://europepmc.org/articles/PMC5039068?pdf=render",
        "title": "Relationships between time use and obesity in a representative sample of Americans",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5039068"
    },
    {
        "abstract": "Individuals receiving monthly benefits through the U.S. Supplemental Nutrition Assistance Program (SNAP) often fall short of food at the end of the month and some report feelings of hunger. To investigate this situation, we used time diaries from the 2006-08 American Time Use Survey and Eating & Health Module to identify the timing of days where respondents reported no eating occurrences. Analysis includes descriptive statistics, a logit model, and a simulated benefit month. We found that SNAP participants were increasingly more likely than nonparticipants to report a day with no eating occurrences over the benefit issuance cycle. This supports the view that there is a monthly cycle in food consumption associated with the SNAP monthly benefit issuance policy.",
        "authors": [
            "author-f198c11d90d7adf161b0",
            "author-b3795e3c2d161c80f36d"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1371/journal.pone.0158422",
        "journal": "journal-001",
        "pdf": "https://journals.plos.org/plosone/article/file?id=10.1371/journal.pone.0158422&type=printable",
        "title": "SNAP Participants  Eating Patterns over the Benefit Month: A Time Use Perspective",
        "url": "https://doi.org/10.1371/journal.pone.0158422"
    },
    {
        "abstract": "Over recent decades, Americans have transitioned from working in active jobs to working in sedentary jobs, and there have been dramatic increases in hours worked for certain demographic groups. While a body of research documents that time spent working is associated with increased body mass index (BMI), this paper explores possible mechanisms for that relationship using time use data. This paper finds that, for workers in non-strenuous jobs, 10 additional hours spent working are associated with an increase in BMI of 0.424 for women and 0.197 for men, representing an increase of 2.5 and 1.4 pounds, respectively. The paper does not find a relationship between working time and BMI for workers in strenuous jobs. For workers in non-strenuous jobs, the effect of time spent working on BMI becomes smaller after accounting for time spent sleeping for both men and women and time spent in exercise and food preparation for women only; the effect becomes larger after accounting for screen time for both men and women and time spent in secondary eating and commuting for women only. Screen time is the single time use channel associated with the largest differences in the estimated effect of time spent working on BMI for both women and men employed in non-strenuous jobs. After controlling for all time use channels, the effect of hours worked on BMI decreases for women, but increases for men. These findings suggest plausible mechanisms for the association between time spent working and obesity.",
        "authors": [
            "author-46a8f9a49b1dc1bd5441"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.1007/s11150-014-9267-4",
        "journal": "journal-218",
        "title": "The connection between working hours and body mass index in the U.S.: a time use analysis",
        "url": "https://doi.org/10.1007/s11150-014-9267-4"
    },
    {
        "abstract": "This study demonstrates the feasibility of fusing large-scale travel and health surveys and uses the new comprehensive data set generated to model the relationship between health and multimodal (walking, biking, transit, and vehicle usage) long-term (weekly, monthly, and yearly) travel choices. Two measures of health, the body-mass index (BMI) and a self-assessed physical health score (SAPHS), were fused from a health survey onto a travel survey at the disaggregate (individual) level. The probabilistic record linkage software, Link Plus, was used for the data fusion purposes. The methodology was validated by using the eating and health module (EH) of the American Time Use Surveys (ATUS). Subsequently, the algorithm was used to match the health information from the ATUS to the National Household Travel Surveys (NHTS) of 2008 to 2009, and the resulting master data set was used to develop models for multimodal travel choices and health. The statistical analysis indicates that although increasing walking and ...",
        "authors": [
            "author-a6a798fc4c2b700a6fc0",
            "author-aba542095b57a3bec0f2"
        ],
        "datasets": [
            "dataset-051"
        ],
        "doi": "10.3141/2598-05",
        "journal": "journal-037",
        "title": "Multimodal Transportation Choices and Health: Exploratory Analysis Using Data Fusion Techniques",
        "url": "https://www.semanticscholar.org/paper/fa1066faec36c990e6300df003dde5caf9e3ea5a"
    }
]