[
    {
        "abstract": "We develop an aggregated extreme sea level (ESL) indicator for the contiguous United States coastline, which is comprised of separate indicators for mean sea level (MSL) and storm surge climatology (SSC). We use water level data from tide gauges to estimate interannual to multi-decadal variability of MSL and SSC and identify coastline stretches where the observed changes are coherent. Both the MSL and SSC indicators show significant fluctuations. Indicators of the individual components are combined with multi-year tidal contributions into aggregated ESL indicators. The relative contribution of the different components varies considerably in time and space. Our results highlight the important role of interannual to multi-decadal variability in different sea level components in exacerbating, or reducing, the impacts of long-term MSL rise over time scales relevant for coastal planning and management. Regularly updating the proposed indicator will allow tracking changes in ESL posing a threat to many coastal communities, including the identification of periods where the likelihood of flooding is particularly large or small.",
        "authors": [
            "author-12b741970f7cc7640c1f",
            "author-6e42e1dcfd9ef6cfea34",
            "author-8b1e72164c8cbc4688f9",
            "author-d197a041b10489aa8657",
            "author-c4a0fd974594ede95bd5"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1038/s41597-019-0333-x",
        "journal": "journal-864",
        "pdf": "http://europepmc.org/articles/PMC6920150?pdf=render",
        "title": "An extreme sea level indicator for the contiguous United States coastline.",
        "url": "https://doi.org/10.1038/s41597-019-0333-x"
    },
    {
        "abstract": "An amendment to this paper has been published and can be accessed via a link at the top of the paper.",
        "authors": [
            "author-caf3044fbe73eceeba58",
            "author-d52e6e6e001e3b1a3e1b"
        ],
        "datasets": [
            "dataset-618"
        ],
        "doi": "10.1038/s41467-019-13552-0",
        "journal": "journal-1123",
        "pdf": "http://europepmc.org/articles/PMC6908705?pdf=render",
        "title": "Author Correction: New elevation data triple estimates of global vulnerability to sea-level rise and coastal flooding.",
        "url": "https://doi.org/10.1038/s41467-019-13552-0"
    },
    {
        "abstract": "Most estimates of global mean sea-level rise this century fall below 2 m. This quantity is comparable to the positive vertical bias of the principle digital elevation model (DEM) used to assess global and national population exposures to extreme coastal water levels, NASA’s SRTM. CoastalDEM is a new DEM utilizing neural networks to reduce SRTM error. Here we show – employing CoastalDEM—that 190 M people (150–250 M, 90% CI) currently occupy global land below projected high tide lines for 2100 under low carbon emissions, up from 110 M today, for a median increase of 80 M. These figures triple SRTM-based values. Under high emissions, CoastalDEM indicates up to 630 M people live on land below projected annual flood levels for 2100, and up to 340 M for mid-century, versus roughly 250 M at present. We estimate one billion people now occupy land less than 10 m above current high tide lines, including 230 M below 1 m. Accurate estimates of global mean sea-level rise are important. Here the authors employ a new digital elevation model (DEM) utilizing neural networks and show that the new DEM more than triples the NASA SRTM-based estimates of current global population occupying land below projected sea levels in 2100, with more than 200 million people could be affected based on RCP4.5 and 2 degC of warming.",
        "authors": [
            "author-caf3044fbe73eceeba58",
            "author-d52e6e6e001e3b1a3e1b"
        ],
        "datasets": [
            "dataset-618"
        ],
        "doi": "10.1038/s41467-019-12808-z",
        "journal": "journal-1123",
        "pdf": "http://europepmc.org/articles/PMC6820795?pdf=render",
        "title": "New elevation data triple estimates of global vulnerability to sea-level rise and coastal flooding.",
        "url": "https://doi.org/10.1038/s41467-019-12808-z"
    },
    {
        "abstract": "Both Venice and Miami are high-density coastal cities that are extremely vulnerable to rising sea levels and climate change. Aside from their sea-level location, they are both characterized by large populations, valuable infrastructure and real estate, and economic dependence on tourism, as well as the availability of advanced scientific data and technological expertize. Yet their responses have been quite different. We examine the biophysical environments of the two cities, as well as their socio-economic features, administrative arrangements vulnerabilities, and responses to sea level rise and flooding. Our study uses a qualitative approach to illustrate how adaptation policies have emerged in these two coastal cities. Based on this information, we critically compare the different adaptive responses of Venice and Miami and suggest what each city may learn from the other, as well as offer lessons for other vulnerable coastal cities. In the two cases presented here it would seem that adaptation to SLR has not yet led to a reformulation of the problem or a structural transformation of the relevant institutions. Decision-makers must address the complex issue of rising seas with a combination of scientific knowledge, socio-economic expertize, and good governance. In this regard, the “hi-tech” approach of Venice has generated problems of its own (as did the flood control projects in South Florida over half a century ago), while the increasing public mobilization in Miami appears more promising. The importance of continued long-term adaptation measures is essential in both cities.",
        "authors": [
            "author-f3252e4460507c52453b",
            "author-89c151194e9c832b66ff",
            "author-b61c1f768635bf0876c1"
        ],
        "datasets": [
            "dataset-714"
        ],
        "doi": "10.1007/s00267-019-01198-z",
        "journal": "journal-185",
        "title": "Do the Adaptations of Venice and Miami to Sea Level Rise Offer Lessons for Other Vulnerable Coastal Cities?",
        "url": "https://doi.org/10.1007/s00267-019-01198-z"
    },
    {
        "abstract": "Effective conservation and restoration of estuarine wetlands require accurate maps of their historical and current extent, as well as estimated losses of these valued habitats. Existing coast-wide tidal wetland mapping does not explicitly map historical tidal wetlands that are now disconnected from the tides, which represent restoration opportunities; nor does it use water level models or high-resolution elevation data (e.g. lidar) to accurately identify current tidal wetlands. To better inform estuarine conservation and restoration, we generated new maps of current and historical tidal wetlands for the entire contiguous U.S. West Coast (Washington, Oregon, and California). The new maps are based on an Elevation-Based Estuary Extent Model (EBEEM) that combines lidar digital elevation models (DEMs) and water level models to establish the maximum historical extent of tidal wetlands, representing a major step forward in mapping accuracy for restoration planning and analysis of wetland loss. Building from this new base, we also developed an indirect method for mapping tidal wetland losses, and created maps of these losses for 55 estuaries on the West Coast (representing about 97% of historical West Coast vegetated tidal wetland area). Based on these new maps, we estimated that total historical estuary area for the West Coast is approximately 735,000 hectares (including vegetated and nonvegetated areas), and that about 85% of vegetated tidal wetlands have been lost from West Coast estuaries. Losses were highest for major river deltas. The new maps will help interested groups improve action plans for estuarine wetland habitat restoration and conservation, and will also provide a better baseline for understanding and predicting future changes with projected sea level rise.",
        "authors": [
            "author-bd3fe9c38b08de4e13d5",
            "author-8bb550ce62d076d314c0",
            "author-460e46a744fb44fbc4ba",
            "author-de1febe54b3abe862399",
            "author-7bc20c515d873519472e",
            "author-72086edc237fe1a0f6a5",
            "author-4bdeeb06aeb927388033",
            "author-4a52ebb2946ce9ce415c",
            "author-2ec947c8e2c26e54ecd5",
            "author-a1bcf1d7362c4f2ee3fb"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1371/journal.pone.0218558",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC6693690?pdf=render",
        "title": "Insights into estuary habitat loss in the western United States using a new method for mapping maximum extent of tidal wetlands.",
        "url": "https://doi.org/10.1371/journal.pone.0218558"
    },
    {
        "abstract": "Barrier systems around the world are experiencing accelerated sea-level rise, reduced sediment supply, and frequent hurricane impacts. However, detailed quantitative field-based studies concerning the response to these external forcing mechanisms are scarce, particularly on the scale of entire islands. The Mississippi - Alabama barrier island chain, located along the U.S. Gulf of Mexico coastline has lost land on the order of hectares per year since records began in the 1840s, putting mainland coastal communities and important ecosystems at risk. Here we present an analysis of Light Detection and Ranging (LiDAR) digital elevation models, revealing erosional/depositional patterns and geomorphologic changes around the most vulnerable of these islands, Ship Island. Four LiDAR datasets (2004, 2007, 2010, and 2012), capturing the complete topography of the island and some bathymetry in the inlet and surrounding shallows to depths of up to 8 m, are used to investigate subaerial and subaqueous sediment volume changes between these years. The impact of Hurricane Katrina, which produced the highest storm surge ever recorded in the United States, is captured in the 2004-2007 dataset. During this time, sediment comparable to 1.5 times the 2004 subaerial island volume was lost from the area included in the topographic/bathymetric dataset. Only 1/5 of this volume was recovered to this area between 2007 and 2010. The island returned to a state of sediment loss between 2010 and 2012, albeit within the error bounds, while the areal extent of the islands continued to increase. This study examines the impact severe storm events can have on vulnerable barrier islands. It highlights the importance of utilizing 3D datasets that include both topographic and bathymetric data for morphodynamic analyses of barrier island systems.",
        "authors": [
            "author-cd6e2e68ab5c9d239c6d",
            "author-9a72fc421c5e600ba05a",
            "author-6f830688041cd9d4e2a2",
            "author-ef6218ded2104ae800a7"
        ],
        "datasets": [
            "dataset-614",
            "dataset-668",
            "dataset-723"
        ],
        "doi": "10.1016/j.geomorph.2018.04.001",
        "journal": "journal-1247",
        "pdf": "http://europepmc.org/articles/PMC6687311?pdf=render",
        "title": "Response of a vulnerable barrier island to multi-year storm impacts: LiDAR-data-inferred morphodynamic changes on Ship Island, Mississippi, USA.",
        "url": "https://doi.org/10.1016/j.geomorph.2018.04.001"
    },
    {
        "abstract": "Coastal marshes are important carbon sinks facing serious threats from climatic stressors. Current research reveals that the growth of individual marsh plants is susceptible to a changing climate, but the responses of different marsh systems at a landscape scale are less clear. Here, we document the multi-decadal changes in the phenology and the area of the extensive coastal marshes in Louisiana, USA, a representative of coastal ecosystems around the world that currently experiencing sea-level rise, temperature warming, and atmospheric CO 2 increase. The phenological records are constructed using the longest continuous satellite-based record of the Earth's ecosystems, the Landsat data, and an advanced modeling technique, the nonlinear mixed model. We find that the length of the growing seasons of the intermediate and brackish marshes increased concomitantly with the atmospheric CO 2 concentration over the last 30 years, and predict that such changes will continue and accelerate in the future. These phenological changes suggest a potential increase in CO 2 uptake and thus a negative feedback mechanism to climate change. The areas of the freshwater and intermediate marshes were stable over the period studied, but the areas of the brackish and saline marshes decreased substantially, suggesting ecosystem instability and carbon storage loss under the anticipated sea-level rise. The marshes' phenological shifts portend their potentially critical role in climate mitigation, and the different responses among systems shed light on the underlying mechanisms of such changes.",
        "authors": [
            "author-bf16da39bab3b903eaf3",
            "author-e1d1b3eb9b6221004845",
            "author-0ef8def6374dbc3e850b"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1002/ece3.5215",
        "journal": "journal-1175",
        "pdf": "http://europepmc.org/articles/PMC6662267?pdf=render",
        "title": "Feedback of coastal marshes to climate change: Long-term phenological shifts.",
        "url": "https://doi.org/10.1002/ece3.5215"
    },
    {
        "abstract": "Broad scale assessments of impacts associated with sea level rise have mainly been undertaken using ocean water level data from tide gauges located in harbours and ports assuming that these can be applied directly in mapping inundation throughout estuaries. On many coasts, however, exposure to sea level rise comes about through inundation adjacent to rivers and estuaries, in many instances far from the ocean. In this study, we examine the potential impacts of sea level rise within the diverse estuaries of South East Australia. We use an extensive and long-term water level data set, which show that water levels within the different types of estuaries vary from ocean water levels. We map potential inundation scenarios for each estuary using an approach which improves on the commonly used bath tub method by allowing for variation in tidal processes both between and along estuaries. We identify considerable exposure to future sea level rise, and variable suitability of the bath tub method within different estuaries. Exposure is particularly high around tidal lake systems, where reduced tidal ranges have allowed development to occur in relative proximity to present sea level, and around larger coastal rivers, which feature extensive low-lying plains exposed to potential inundation.",
        "authors": [
            "author-88fa2a90f8c38a5a696f",
            "author-b712706ff64a98cf0e23",
            "author-8694977585603664785a",
            "author-e3886fdd9910dabcbe66"
        ],
        "datasets": [
            "dataset-610"
        ],
        "doi": "10.1038/s41598-018-25410-y",
        "journal": "journal-025",
        "pdf": "http://europepmc.org/articles/PMC5935728?pdf=render",
        "title": "A Regional Scale Approach to Assessing Current and Potential Future Exposure to Tidal Inundation in Different Types of Estuaries.",
        "url": "https://doi.org/10.1038/s41598-018-25410-y"
    },
    {
        "abstract": "Climate change-reflected in significant environmental changes such as warming, sea level rise, shifts in salinity, oxygen and other ocean conditions-is expected to impact marine organisms and associated fisheries. This study provides an assessment of the potential impacts on, and the vulnerability of, marine biodiversity and fisheries catches in the Arabian Gulf under climate change. To this end, using three separate niche modelling approaches under a 'business-as-usual' climate change scenario, we projected the future habitat suitability of the Arabian Gulf (also known as the Persian Gulf) for 55 expert-identified priority species, including charismatic and non-fish species. Second, we conducted a vulnerability assessment of national economies to climate change impacts on fisheries. The modelling outputs suggested a high rate of local extinction (up to 35% of initial species richness) by 2090 relative to 2010. Spatially, projected local extinctions are highest in the southwestern part of the Gulf, off the coast of Saudi Arabia, Qatar and the United Arab Emirates (UAE). While the projected patterns provided useful indicators of potential climate change impacts on the region's diversity, the magnitude of changes in habitat suitability are more uncertain. Fisheries-specific results suggested reduced future catch potential for several countries on the western side of the Gulf, with projections differing only slightly among models. Qatar and the UAE were particularly affected, with more than a 26% drop in future fish catch potential. Integrating changes in catch potential with socio-economic indicators suggested the fisheries of Bahrain and Iran may be most vulnerable to climate change. We discuss limitations of the indicators and the methods used, as well as the implications of our overall findings for conservation and fisheries management policies in the region.",
        "authors": [
            "author-58d41218126bdd80e6ab",
            "author-9d14021d0c2ae27174b0",
            "author-a59929f5d9e756c44c5c",
            "author-d8471ed84fa0dfc31598",
            "author-3860b17985bc0283d306",
            "author-f3a6ef0d7e615b0cc46f",
            "author-b01e14db3b014b692c4d",
            "author-08f0ce820d7637ad1b82",
            "author-f20212e8d56286e8a185",
            "author-3be433d5820bc5d76203"
        ],
        "datasets": [
            "dataset-724"
        ],
        "doi": "10.1371/journal.pone.0194537",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC5931652?pdf=render",
        "title": "Climate change impacts on marine biodiversity, fisheries and society in the Arabian Gulf.",
        "url": "https://doi.org/10.1371/journal.pone.0194537"
    }
]