[
    {
        "authors": [
            "author-02c2fdd45df985f7f2ef",
            "author-43b0ea211907165c2956"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.2139/ssrn.3382056",
        "journal": "journal-003",
        "title": "Reflections from the Double Figures  Milestone: A Decade of Therapeutic Jurisprudence in Tasmania.",
        "url": "https://doi.org/10.2139/ssrn.3382056"
    },
    {
        "authors": [
            "author-50e4cca5aab0c0861128"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.2991/isbcd-17.2017.63",
        "journal": "journal-160",
        "pdf": "https://download.atlantis-press.com/article/25882966.pdf",
        "title": "Research on Personal Credit Evaluation",
        "url": "https://doi.org/10.2991/isbcd-17.2017.63"
    },
    {
        "authors": [
            "author-ab53966881a1e58caf17",
            "author-67e00c88699159f92ae7"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.1177/0306624x16668179",
        "journal": "journal-161",
        "title": "Desistance From Crime Without Reintegration",
        "url": "http://dx.doi.org/10.1177/0306624x16668179"
    },
    {
        "abstract": "This article examines the impact of racial residential segregation on imprisonment rates at the neighborhood level. Key to the strength of this enterprise is block‐group level data on imprisonment, crime, and other demographic factors for about 5,000 neighborhoods in North Carolina. These data also include information on county racial residential segregation from the Population Studies Center at the University of Michigan. Hierarchical linear models that control for neighborhood characteristics, such as racial diversity, crime, poverty, unemployment, median income, homeownership, and other factors, show that neighborhoods in more segregated counties have higher imprisonment rates than neighborhoods in less segregated counties. On average, neighborhoods in counties with segregation levels at the minimum of 41.4 are expected to have imprisonment rates of 0.186 percent, while neighborhoods in counties with segregation levels at the maximum of 95.6 are expected to have imprisonment rates more than twice as high, or about 0.494 percent.",
        "authors": [
            "author-38494515188f7514ab4f"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.1111/lapo.12022",
        "journal": "journal-162",
        "title": "The Old Jim Crow: Racial Residential Segregation and Neighborhood Imprisonment",
        "url": "https://doi.org/10.1111/lapo.12022"
    },
    {
        "abstract": "A successful community re-entry is a step toward desistance from sex offending. The re-entry phase is critical because it can trigger dynamic risk factors that can lead to a re-offense. In that context, community risk management is seen as pivotal to moderate the impact of community re-entry and associated stressors. The current study, therefore, examines the dynamic factors associated with a successful community re-entry, taking into account the type of community supervision offenders were subjected to.",
        "authors": [
            "author-ab53966881a1e58caf17",
            "author-3a6084031b5fda38be06"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.1016/j.jcrimjus.2013.09.006",
        "journal": "journal-163",
        "pdf": "https://corpus.ulaval.ca/jspui/bitstream/20.500.11794/13028/1/LussierGress2014_DepotUL.pdf",
        "title": "Community re-entry and the path toward desistance: A quasi-experimental longitudinal study of dynamic factors and community risk management of adult sex offenders",
        "url": "https://corpus.ulaval.ca/jspui/bitstream/20.500.11794/13028/1/LussierGress2014_DepotUL.pdf"
    },
    {
        "abstract": "Criminal justice researchers often develop prediction instruments as a practitioner tool for improving the allocation of resources in community corrections administration. Although best practices have emerged for developing predictions, those best practices lead to predictions that fail to distinguish risk factors from control and correctional responses to risk. The consequence is that predictions fail to predict what they purport to predict, and this limits the utility of those predictions for public policy. This note argues that when properly done, predictions pertain to a latent, unobservable population. Given that perspective, some best practices advocated for prediction should be abandoned, and new best practices should be adopted.",
        "authors": [
            "author-e677d60a9a38a5d1d4ae"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.1007/s11292-010-9112-6",
        "journal": "journal-164",
        "title": "Predicting criminal recidivism: A research note",
        "url": "https://doi.org/10.1007/s11292-010-9112-6"
    },
    {
        "abstract": "Through funding from the national Residential Substance Abuse Treatment Program, the South Carolina Department of Corrections implemented the Correctional Recovery Academy in the Turbeville Medium Security Institution to treat drug‐dependent offenders. The program features a cognitive–behavioral change modality delivered in a modified therapeutic community to first time, non‐violent, drug‐dependent, youthful male offenders. A quasi‐experimental design was employed to specify impact as indicated by recidivism, relapse, and parole revocation. While analyses revealed no statistically significant difference between treatment and control group participants on these outcome measures, implications regarding the efficacy of the treatment modality are ambiguous as implementation failure masked determination of program effects. Drug testing frequency after release, however, was found to be a significant factor precluding failure, contrary to the conventional view that increased testing identifies greater use.",
        "authors": [
            "author-71b107e075253f009cfa",
            "author-58026b1128a04b386bd0"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.1080/07418825.2010.506880",
        "journal": "journal-165",
        "title": "Considering the Effectiveness of Drug Treatment behind Bars: Findings from the South Carolina RSAT Evaluation",
        "url": "https://doi.org/10.1080/07418825.2010.506880"
    },
    {
        "abstract": "Prior studies of recidivism have focused almost exclusively on individual-level characteristics of offenders and their offenses to explore the correlates of reoffending. Notably absent from these studies are measures reflecting the neighborhood contexts in which individuals live. The current research addresses this shortcoming. Using data on a sample of ex-offenders in Multnomah County, Oregon (Portland and surrounding area) in conjunction with 2000 census data, we answer two questions. First, which individual-level factors influence rates of recidivism? Second, to what extent does neighborhood socioeconomic status account for variation in the reoffending behavior of ex-prisoners that is not explained by their individual-level characteristics? We find that those who return to disadvantaged neighborhoods recidivate at a greater rate while those who return to resource rich or affluent communities recidivate at a lesser rate, controlling for individual-level factors.",
        "authors": [
            "author-9de365e3613edcfe224a",
            "author-e418f2cf2e561b55ca14"
        ],
        "datasets": [
            "dataset-151"
        ],
        "doi": "10.1111/j.1745-9125.2006.00046.x",
        "journal": "journal-166",
        "title": "Predicting Who Reoffends: The Neglected Role of Neighborhood Context in Recidivism Studies",
        "url": "https://www.semanticscholar.org/paper/fbf58d40593b7207d3d5fe9068681e22a05d9d87"
    }
]