[
    {
        "abstract": "We examined whether moving to a new home, having a baby, being arrested, or having a child who is suspended or expelled from school increases low-income parents' (n=1137) risk of being investigated for child maltreatment. These events posed a significant risk for investigations that was not explained by parenting stress or material hardship. We hypothesize that caregivers on welfare and those who experience major life events are investigated more often because they are more visible to those placing reports to the child protection system.",
        "authors": [
            "author-bc359ac33274e313c499",
            "author-b84376e5c81df5b5cda0"
        ],
        "datasets": [
            "dataset-182"
        ],
        "doi": "10.1016/j.childyouth.2004.08.015",
        "journal": "journal-097",
        "title": "Major life events and the risk of a child maltreatment investigation",
        "url": "https://www.researchgate.net/publication/222584780_Major_life_events_and_the_risk_of_a_child_maltreatment_investigation"
    },
    {
        "abstract": "A strong association between poverty and child neglect has been established, but the mechanisms that explain this relationship have not been clearly articulated. This research takes advantage of survey and child maltreatment administrative data about families with young children and assesses the influence of poverty and parenting characteristics on subsequent child neglect. The authors find that indicators of poverty, such as perceived material hardship and infrequent employment, and parenting characteristics, such as low parental warmth, use of physical discipline, and allowing a child to engage in frequent television viewing, are predictive of child neglect. Parenting characteristics do not appear to mediate the link between perceived hardship and neglect, although they suppress the link between employment and neglect. Results from this study provide information that is highly relevant to the approach and design of child maltreatment prevention and intervention strategies.",
        "authors": [
            "author-b84376e5c81df5b5cda0",
            "author-90c823007e04c5f573c4",
            "author-bc359ac33274e313c499",
            "author-f505d51ffbbfd84f1dc1",
            "author-ea13fe804c61f07475a1"
        ],
        "datasets": [
            "dataset-182"
        ],
        "doi": "10.1177/1077559504269193",
        "journal": "journal-098",
        "pdf": "http://pdfs.semanticscholar.org/dde2/64a68c1b893921be3b2875b861667e4260c4.pdf",
        "title": "Understanding the Risks of Child Neglect: An Exploration of Poverty and Parenting Characteristics",
        "url": "https://doi.org/10.1177/1077559504269193"
    },
    {
        "abstract": "ABSTRACT The welfare reforms embodied in the Personal Responsibility and Work Opportunity Reconciliation Act (PRWORA) emphasized the devolution of program authority, which raises questions concerning the variability of outcomes across geographic areas. This article analyzes sub-state variations in the post-exit employment experiences and support services use of a random sample of 514 former Illinois Temporary Assistance for Needy Families (TANF) recipients. Findings reveal substantial variations in employment and support services outcomes across four types of geographic areas (large city, suburban, other urban, and rural). The implications of these findings for social policy development and research are discussed.",
        "authors": [
            "author-12bcd87adac8c8f122ed",
            "author-b7429e425cc289975e09",
            "author-9c95c45b63a647d53b92",
            "author-f7aa78406a7019b26de8"
        ],
        "datasets": [
            "dataset-182"
        ],
        "doi": "10.1300/j185v02n01_04",
        "journal": "journal-086",
        "title": "Employment Experiences and Support Services Use Following TANF Exits",
        "url": "https://doi.org/10.1300/j185v02n01_04"
    },
    {
        "authors": [
            "author-0b8395a673d237d2ac27",
            "author-e9b358d36469088cb418",
            "author-228354ff5b2d477166cd"
        ],
        "datasets": [
            "dataset-182"
        ],
        "doi": "10.1177/002204260203200108",
        "journal": "journal-100",
        "title": "Illicit Drug Use and Reliance on Welfare",
        "url": "https://doi.org/10.1177/002204260203200108"
    }
]