[
    {
        "abstract": "Urban expansion is one of the most dramatic forms of land transformation in the world and it is one of the greatest challenges in achieving sustainable development in the 21st century. Previous studies analyzed urbanization patterns in areas with rapid urban expansion while urban areas with low to moderate expansion have been overlooked, especially in developed countries. In this study, we examined the spatiotemporal dynamics of urban expansion patterns in South Florida, United States (US) over the last 25 years (1992–2016) using Remote Sensing and GIS techniques. The main goal of this paper was to investigate the degree and spatiotemporal patterns of urban expansion at different administrative level in the study area and how spatiotemporal variance in different explanatory factors influence urban expansion in this region. More specifically, this research quantifies the rates, types, intensity, and landscape metrics of urban expansion in Miami-Fort Lauderdale-Palm Beach, Florida Metropolitan Statistical Area (Miami MSA) which is the 7th largest MSA and 4th largest urbanized area in the US using remote sensing (satellite imageries) data from National Land Cover Datasets (NLCD) and Coastal Change Analysis Program (C-CAP) at 30 m spatial resolution. We further investigated the urban growth patterns at the county and city areas that are located within this MSA to portray the local ‘picture’ of urban growth in this region. Urban expansion in this region can be divided into two time periods: pre-2001 and post-2001 where the former experienced rapid urban expansion and the later had comparatively slow urban expansion. Results suggest that infilling was the dominant type of urban expansion followed by edge-expansion and outlying. Results from landscape metrics represent that newly developed urban lands became more aggregated and simplified in form as the time progressed in the study region. Also, new urban lands were generated away from the east coast and historic cities which eventually created new urban cores. We also used correlation analysis and multiple linear stepwise regression to address major explanatory factors of spatiotemporal change in urban expansion during the study period. Although the influence of factors on urban expansion varied temporally, Population and Distance to Coast were the strongest variables followed by Distance to Roads and Median Income that influence overall urban expansion in the study area.",
        "authors": [
            "author-f8f2dd04512ecc6e377e",
            "author-efbc792e4e1c4be0b94f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3390/rs11212493",
        "journal": "journal-1138",
        "keyphrases": {
            "areas": {
                "count": 1,
                "rank_score": 0.06502347418048098
            },
            "coastal change analysis program": {
                "count": 2,
                "rank_score": 0.06455012761896574
            },
            "different explanatory factors": {
                "count": 1,
                "rank_score": 0.07257841147475512
            },
            "major explanatory factors": {
                "count": 1,
                "rank_score": 0.06732766155147696
            },
            "new urban cores": {
                "count": 1,
                "rank_score": 0.1065878871804119
            },
            "new urban lands": {
                "count": 1,
                "rank_score": 0.11352666544265196
            },
            "overall urban expansion": {
                "count": 1,
                "rank_score": 0.1349470791635346
            },
            "rapid urban expansion": {
                "count": 1,
                "rank_score": 0.13658595665265383
            },
            "spatiotemporal patterns": {
                "count": 1,
                "rank_score": 0.07404988580322996
            },
            "the former experienced rapid urban expansion": {
                "count": 1,
                "rank_score": 0.08813212312014464
            },
            "the urban growth patterns": {
                "count": 1,
                "rank_score": 0.07331039000528813
            },
            "urban areas": {
                "count": 1,
                "rank_score": 0.12227917343252512
            },
            "urban expansion": {
                "count": 9,
                "rank_score": 0.14294344441286902
            },
            "urban expansion patterns": {
                "count": 1,
                "rank_score": 0.14128567730135327
            },
            "urban growth": {
                "count": 1,
                "rank_score": 0.1118864988311273
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/11/21/2493/pdf",
        "title": "Quantifying Spatiotemporal Patterns and Major Explanatory Factors of Urban Expansion in Miami Metropolitan Area During 1992-2016",
        "url": "https://doi.org/10.3390/rs11212493"
    },
    {
        "abstract": "Coastal ecosystems are under pressure from a vast array of anthropogenic stressors, including development and climate change, resulting in significant habitat losses globally. Conservation policies are often implemented with the intent of reducing habitat loss. However, losses already incurred will require restoration if ecosystem functions and services are to be recovered. The United States has a long history of wetland loss and recognizes that averting loss requires a multi-pronged approach including mitigation for regulated activities and non-mitigation (voluntary herein) restoration. The 1989 “No Net Loss” (NNL) policy stated the Federal government’s intent that losses of wetlands would be offset by at least as many gains of wetlands. However, coastal wetlands losses result from both regulated and non-regulated activities. We examined the effectiveness of Federally funded, voluntary restoration efforts in helping avert losses of coastal wetlands by assessing: (1) What are the current and past trends in coastal wetland change in the U.S.?; and (2) How much and where are voluntary restoration efforts occurring? First, we calculated palustrine and estuarine wetland change in U.S. coastal shoreline counties using data from NOAA’s Coastal Change Analysis Program, which integrates both types of potential losses and gains. We then synthesized available data on Federally funded, voluntary restoration of coastal wetlands. We found that from 1996 to 2010, the U.S. lost 139,552 acres (~565 km2) of estuarine wetlands (2.5% of 1996 area) and 336,922 acres (~1,363 km2) of palustrine wetlands (1.4%). From 2006 to 2015, restoration of 145,442 acres (~589 km2) of estuarine wetlands and 154,772 acres (~626 km2) of palustrine wetlands occurred. Further, wetland losses and restoration were not always geographically aligned, resulting in local and regional “winners” and “losers”. While these restoration efforts have been considerable, restoration and mitigation collectively have not been able to keep pace with wetland losses; thus, reversing this trend will likely require greater investment in coastal habitat conservation and restoration efforts. We further conclude that “area restored”, the most prevalent metric used to assess progress, is inadequate, as it does not necessarily equate to restoration of functions.",
        "authors": [
            "author-2aeda23a919ba0030d8a",
            "author-9f31a3e21e4b205552c8",
            "author-6d2c209efb1301e4b02f",
            "author-fda5eb5823ef32ba66dd",
            "author-627bc70227409da50b6a",
            "author-abe85bcd58b20a194902",
            "author-34c1138e4b2be9ffb5af",
            "author-3129323c2bf4c7c85dae",
            "author-2f0bf3b576a3abf96314",
            "author-843ef8ea174920cf201e",
            "author-4337632c746d3149a8b4",
            "author-dda850c865aa9009e385",
            "author-216730fe0d63f289075a",
            "author-ac66702924af18c5e116",
            "author-5cc6466341f543f5e01a",
            "author-ef9f88cc8dd74e64a028",
            "author-d39ece412e0461c3c8c8",
            "author-43171da41556a3fabafe",
            "author-e8ddac0fbc80234e9963",
            "author-8ccbf920540d8cb9df33"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3389/fmars.2019.00511",
        "journal": "journal-1139",
        "keyphrases": {
            "avert losses": {
                "count": 1,
                "rank_score": 0.09645423702050163
            },
            "coastal wetlands": {
                "count": 2,
                "rank_score": 0.11486693323099775
            },
            "coastal wetlands losses": {
                "count": 1,
                "rank_score": 0.13496431218953095
            },
            "estuarine wetlands": {
                "count": 2,
                "rank_score": 0.09629621360292531
            },
            "habitat loss": {
                "count": 1,
                "rank_score": 0.09621963150989005
            },
            "losses": {
                "count": 3,
                "rank_score": 0.09829189587993055
            },
            "palustrine wetlands": {
                "count": 2,
                "rank_score": 0.09184102117652468
            },
            "potential losses": {
                "count": 1,
                "rank_score": 0.09610766526352062
            },
            "restoration": {
                "count": 4,
                "rank_score": 0.09299972823562354
            },
            "significant habitat losses": {
                "count": 1,
                "rank_score": 0.097126663375798
            },
            "u.s. coastal shoreline counties": {
                "count": 1,
                "rank_score": 0.09187955486367493
            },
            "voluntary restoration efforts": {
                "count": 1,
                "rank_score": 0.1027955798506562
            },
            "wetland loss": {
                "count": 2,
                "rank_score": 0.10264362899629925
            },
            "wetland losses": {
                "count": 1,
                "rank_score": 0.12328384755434318
            },
            "wetlands": {
                "count": 2,
                "rank_score": 0.09139049563327059
            }
        },
        "pdf": "https://www.frontiersin.org/articles/10.3389/fmars.2019.00511/pdf",
        "title": "Voluntary Restoration: Mitigation's Silent Partner in the Quest to Reverse Coastal Wetland Loss in the USA",
        "url": "https://doi.org/10.3389/fmars.2019.00511"
    },
    {
        "abstract": "AbstractWelch EB, Bouchard D, Frodge J, Jacoby JM. Stability of Lake Sammamish phosphorus despite land use changes. Lake Reserv Manage. 35:167–180.Total phosphorus (TP) concentration in Lake Sammamish has not changed significantly following recovery in the 1970s from wastewater diversion, despite increases in developed land and impervious area of 100% and 60%, respectively, from 1980 to 2011. Annual mean, whole-lake TP has remained constant at about 18 µg/L. Summer mean TP and chlorophyll a (Chl-a) have not changed either, and transparency increased from 3.8 m in the 1970s to consistently around 5 m since the 1980s. Reasons for the stability of annual mean TP through the 1980s were (1) hypolimnetic TP had declined by nearly 50% since the 1970s, due to 60% less internal loading; (2) water residence time increased slightly since the 1970s, allowing more settling of particulate matter; and (3) hypolimnetic TP content at turnover did not persist. In 1992, annual TP was predicted to increase from 18 to 28 µg/L...",
        "authors": [
            "author-c9f8236f6817b92fe420",
            "author-67ce8f78d208d75211e7",
            "author-b5e7d2064888c154f308",
            "author-3b4408a2efed454e11ae"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/10402381.2019.1606868",
        "journal": "journal-1141",
        "keyphrases": {
            "annual": {
                "count": 3,
                "rank_score": 0.0739266878031416
            },
            "annual mean tp": {
                "count": 1,
                "rank_score": 0.10459543433199177
            },
            "annual tp": {
                "count": 1,
                "rank_score": 0.11378940906706042
            },
            "bouchard d": {
                "count": 2,
                "rank_score": 0.08230068915459914
            },
            "developed land": {
                "count": 1,
                "rank_score": 0.09045431811572784
            },
            "frodge j": {
                "count": 2,
                "rank_score": 0.08230068915459914
            },
            "impervious area": {
                "count": 1,
                "rank_score": 0.06975122975768766
            },
            "l. summer": {
                "count": 1,
                "rank_score": 0.07813120110861405
            },
            "lake reserv": {
                "count": 1,
                "rank_score": 0.08198700939969239
            },
            "lake reserv manage": {
                "count": 1,
                "rank_score": 0.08519473959359977
            },
            "lake sammamish": {
                "count": 3,
                "rank_score": 0.0986848834347222
            },
            "lake sammamish phosphorus": {
                "count": 1,
                "rank_score": 0.10619796713485148
            },
            "land use changes": {
                "count": 1,
                "rank_score": 0.09152269943089156
            },
            "more settling": {
                "count": 1,
                "rank_score": 0.08270330567260857
            },
            "whole-lake tp": {
                "count": 1,
                "rank_score": 0.06824896255434854
            }
        },
        "title": "Stability of Lake Sammamish phosphorus despite land use changes",
        "url": "https://www.tandfonline.com/doi/full/10.1080/10402381.2019.1606868"
    },
    {
        "abstract": "Abstract Specialized governance literature tends to approach special district differences at a surface level, rarely delving into consequential distinctions between districts types or their implications for policy outcomes. This article offers a step towards addressing these limitations by examining the land use impacts of an innovation in local government form referred to as “multipurpose development districts.” The article builds from a theory of local government formation to examine how Florida development districts – formally referred to within the state as community development districts (CDDs) – impact regional development patterns. Combining spatial data on land-cover change and CDD boundaries with nonparametric and Bayesian modeling approaches, the article provides a novel examination of CDDs’ influence on urban sprawl over a 15-year period. The results suggest that private developers’ use of development district formation to finance development infrastructure contributes to development in unincorporated areas. However, because within-district sprawl is disincentivized and overall district siting remains subject to regional planning and zoning restrictions, CDDs cluster this growth in ways which mitigate the negative effects of urban sprawl. The findings hold important implications for understanding regional growth and development processes, as well as the realization of state-level growth management policy goals.",
        "authors": [
            "author-b492d47ffa204178e22b",
            "author-29f449071e3d9b2e2514",
            "author-5c21d02265fb295945c8"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landusepol.2019.01.029",
        "journal": "journal-1142",
        "keyphrases": {
            "abstract specialized governance literature": {
                "count": 1,
                "rank_score": 0.07460820391552649
            },
            "community development districts": {
                "count": 1,
                "rank_score": 0.12990355160334432
            },
            "development": {
                "count": 1,
                "rank_score": 0.10560825754870434
            },
            "development district formation": {
                "count": 1,
                "rank_score": 0.13408023050651882
            },
            "district siting": {
                "count": 1,
                "rank_score": 0.10335430921986444
            },
            "districts types": {
                "count": 1,
                "rank_score": 0.10205505725641772
            },
            "florida development districts": {
                "count": 1,
                "rank_score": 0.12979761822270605
            },
            "important implications": {
                "count": 1,
                "rank_score": 0.07266289208840579
            },
            "local government form": {
                "count": 1,
                "rank_score": 0.07983475151370822
            },
            "local government formation": {
                "count": 1,
                "rank_score": 0.08622717421560276
            },
            "multipurpose development districts": {
                "count": 1,
                "rank_score": 0.12862262983028236
            },
            "regional development patterns": {
                "count": 1,
                "rank_score": 0.1123242026603
            },
            "regional growth and development processes": {
                "count": 1,
                "rank_score": 0.08085226593152192
            },
            "special district differences": {
                "count": 1,
                "rank_score": 0.1035640488496459
            },
            "state-level growth management policy goals": {
                "count": 1,
                "rank_score": 0.06976488265560436
            }
        },
        "title": "Specialized governance and regional land-use outcomes: A spatial analysis of Florida community development districts",
        "url": "https://doi.org/10.1016/j.landusepol.2019.01.029"
    },
    {
        "abstract": "Mottled ducks (Anas fulvigula) were released by the South Carolina Department of Natural Resources (SCDNR) in South Carolina, USA, during 1975–1983 and expanded into Georgia, USA, in the 1990s. Banding data suggest that birds marked in Georgia are often harvested in other states. Because the South Carolina reintroduced population was able to expand into Georgia via long-distance dispersal, a more thorough understanding of mottled duck spatial ecology in Georgia and South Carolina is needed to direct future management decisions to accommodate expanding duck populations. We used global positioning system (GPS) telemetry to investigate movements and habitat selection by 47 mottled ducks (17 males, 30 females) during 4 seasons from 2013–2016. Mean seasonal home ranges varied from 2,002–4,598 ha across sexes and seasons. We found mean distances moved within seasonal ranges varied from 3.5–11.3 km/day for birds captured in Georgia, and 1.3–5.6 km/day for those captured in South Carolina. We observed 23 excursions, in which individuals left established seasonal ranges for >6 hours and moved 5 km; these excursions ranged from 5 km to 139.5 km. We documented 5 dispersals ranging from 52.6 km to 245.8 km. We also documented several long-distance movements, with 7 birds captured in Georgia moving to South Carolina and 2 moving to Florida, USA. These movements suggest mottled ducks in South Carolina and Georgia may constitute a single population. Notably, we observed dispersal and long-distance movements only from birds marked in Georgia, suggesting that habitat may be a limiting factor along the Georgia coast. We quantified third-order selection for mottled ducks and found seasonal selection for managed impoundments and avoidance of palustrine emergent marsh during breeding and teal seasons. Managed impoundments were limited to 4 river systems along coastal Georgia and South Carolina, resulting in much of the coastal wetlands in both states being unused by mottled ducks.We suggest the Georgia Department of Natural Resources (GADNR) and SCDNR work cooperatively to manage mottled ducks and their habitats by focusing efforts to create and manage impoundments throughout the Santee, Savannah, Altamaha, and Ashepoo-Combahe-Edisto (ACE) river basins in coastal Georgia and South Carolina where we documented use. 2018 The Wildlife Society.",
        "authors": [
            "author-be59413651cfa49c5a1a",
            "author-a52187bbec916f7c5cec",
            "author-8c57a13cac801b9c19d9",
            "author-4ca73cce72fe71608724",
            "author-7fe5e8dc60ced9507f86",
            "author-470153ea380285fd1e10"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1002/jwmg.21605",
        "journal": "journal-1143",
        "keyphrases": {
            "coastal georgia": {
                "count": 2,
                "rank_score": 0.10441121944657507
            },
            "duck populations": {
                "count": 1,
                "rank_score": 0.0923772833949767
            },
            "ducks": {
                "count": 2,
                "rank_score": 0.08634256504603666
            },
            "established seasonal ranges": {
                "count": 1,
                "rank_score": 0.08338689138666489
            },
            "georgia": {
                "count": 19,
                "rank_score": 0.09855435102798168
            },
            "global positioning system": {
                "count": 1,
                "rank_score": 0.06426511252408765
            },
            "managed impoundments": {
                "count": 2,
                "rank_score": 0.07482674910959645
            },
            "mottled duck spatial ecology": {
                "count": 1,
                "rank_score": 0.08921951889779099
            },
            "mottled ducks": {
                "count": 4,
                "rank_score": 0.09635549716437655
            },
            "seasonal home ranges": {
                "count": 1,
                "rank_score": 0.08316535647341032
            },
            "seasonal ranges": {
                "count": 1,
                "rank_score": 0.08342246456976461
            },
            "seasonal selection": {
                "count": 1,
                "rank_score": 0.08199637714653146
            },
            "south carolina": {
                "count": 15,
                "rank_score": 0.1071478729511188
            },
            "the south carolina department": {
                "count": 1,
                "rank_score": 0.06811767403238313
            },
            "the south carolina reintroduced population": {
                "count": 1,
                "rank_score": 0.07077839606891079
            }
        },
        "title": "Seasonal habitat selection and movements by mottled ducks",
        "url": "https://doi.org/10.1002/jwmg.21605"
    },
    {
        "abstract": "Abstract Urban development is a principal driver of landscape change affecting the integrity of ecological systems and the capacity of the landscape to support species. We developed an urban growth model (SPRAWL), evaluated it with hindcasting, and used it to simulate urban growth across the northeastern United States between 2010 and 2080 under four alternative scenarios. In the model, urban growth is constrained by demand for new development for each time step at the subregional scale. Demand is subsequently allocated to local application panes (5 km on a side within 15 km window) using a unique landscape context matching algorithm, such that the more historical development that occurred in the matched training windows the higher the proportion of future demand assigned to the pane. Lastly, demand in each pane is allocated among development types and then allocated to individual patches based on suitability surfaces unique to that landscape context. SPRAWL has a multi-level, multi-scale structure that captures urban growth drivers operating at multiple scales and, when combined with the unique matching and suitability algorithms, induces non-stationarity in urban growth across time and space. Our evaluation indicated that SPRAWL was highly discriminatory, well-calibrated, and highly predictive of new development, but performed weakly for redevelopment transitions. We evaluated the ecological impacts of four alternative urban growth scenarios varying in total demand for new development and “sprawliness” of new development relative to historical patterns using an ecological integrity index. The results were consistent with expectations and demonstrated the potential of SPRAWL for scenario analysis.",
        "authors": [
            "author-d6ef6a023364d3d054d8",
            "author-836bc106e630f89fd0e2",
            "author-95c84e770305178b1c7a",
            "author-b7c9f62cedfc1033b6b0",
            "author-64a9b29f2fe33e8087b6",
            "author-725f663fbbbfda55cb6a"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landurbplan.2018.04.018",
        "journal": "journal-151",
        "keyphrases": {
            "a unique landscape context matching algorithm": {
                "count": 1,
                "rank_score": 0.07358979097159996
            },
            "abstract urban development": {
                "count": 1,
                "rank_score": 0.09071536512095912
            },
            "an urban growth model": {
                "count": 1,
                "rank_score": 0.07397599997645002
            },
            "demand": {
                "count": 3,
                "rank_score": 0.0730263448541637
            },
            "development types": {
                "count": 1,
                "rank_score": 0.09358731631654511
            },
            "ecological systems": {
                "count": 1,
                "rank_score": 0.06890226693523795
            },
            "four alternative urban growth scenarios": {
                "count": 1,
                "rank_score": 0.07973717146914765
            },
            "future demand": {
                "count": 1,
                "rank_score": 0.07697985444561692
            },
            "landscape change": {
                "count": 1,
                "rank_score": 0.0831332299223378
            },
            "local application panes": {
                "count": 1,
                "rank_score": 0.06774213100962292
            },
            "new development": {
                "count": 4,
                "rank_score": 0.10585591315172763
            },
            "sprawl": {
                "count": 4,
                "rank_score": 0.07308117874049688
            },
            "total demand": {
                "count": 1,
                "rank_score": 0.07785006087594035
            },
            "urban growth": {
                "count": 3,
                "rank_score": 0.11810894215539292
            },
            "urban growth drivers": {
                "count": 1,
                "rank_score": 0.12003881472645109
            }
        },
        "pdf": "https://doi.org/10.1016/j.landurbplan.2018.04.018",
        "title": "Modeling non-stationary urban growth: The SPRAWL model and the ecological impacts of development",
        "url": "https://doi.org/10.1016/j.landurbplan.2018.04.018"
    },
    {
        "abstract": "Abstract Variations in bed friction due to land cover type have the potential to influence morphologic change during storm events; the importance of these variations can be studied through numerical simulation and experimentation at locations with sufficient observational data to initialize realistic scenarios, evaluate model accuracy and guide interpretations. Two-dimensional in the horizontal plane (2DH) morphodynamic (XBeach) simulations were conducted to assess morphodynamic sensitivity to spatially varying bed friction at Dauphin Island, AL using hurricanes Ivan (2004) and Katrina (2005) as experimental test cases. For each storm, three bed friction scenarios were simulated: (1) a constant Chezy coefficient across land and water, (2) a constant Chezy coefficient across land and depth-dependent Chezy coefficients across water, and (3) spatially varying Chezy coefficients across land based on land use/land cover (LULC) data and depth-dependent Chezy coefficients across water. Modeled post-storm bed elevations were compared qualitatively and quantitatively with post-storm lidar data. Results showed that implementing spatially varying bed friction influenced the ability of XBeach to accurately simulate morphologic change during both storms. Accounting for frictional effects due to large-scale variations in vegetation and development reduced cross-barrier sediment transport and captured overwash and breaching more accurately. Model output from the spatially varying friction scenarios was used to examine the need for an existing sediment transport limiter, the influence of pre-storm topography and the effects of water level gradients on storm-driven morphodynamics.",
        "authors": [
            "author-74c8966afac12acae025",
            "author-f4eb878f0297c9018b9c",
            "author-d7b758c709951a3a2e3b",
            "author-9b800cc81de0b79924ef",
            "author-ae4bfee018ddf7f3ef97"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.coastaleng.2017.11.005",
        "journal": "journal-1144",
        "keyphrases": {
            "bed friction": {
                "count": 1,
                "rank_score": 0.104962157078369
            },
            "chezy": {
                "count": 5,
                "rank_score": 0.07046695089740286
            },
            "chezy coefficients": {
                "count": 1,
                "rank_score": 0.09031735447041346
            },
            "cross-barrier sediment transport": {
                "count": 1,
                "rank_score": 0.10035680121922276
            },
            "experimental test cases": {
                "count": 1,
                "rank_score": 0.06957837144595369
            },
            "land": {
                "count": 2,
                "rank_score": 0.07662907175727182
            },
            "land cover type": {
                "count": 1,
                "rank_score": 0.08098972993788828
            },
            "modeled post-storm bed elevations": {
                "count": 1,
                "rank_score": 0.11032055563294584
            },
            "morphologic change": {
                "count": 2,
                "rank_score": 0.06819515830543982
            },
            "post-storm lidar data": {
                "count": 1,
                "rank_score": 0.10377326333970552
            },
            "pre-storm topography": {
                "count": 1,
                "rank_score": 0.09720857658781858
            },
            "realistic scenarios": {
                "count": 1,
                "rank_score": 0.07052650696678439
            },
            "storm events": {
                "count": 1,
                "rank_score": 0.06845342088868744
            },
            "sufficient observational data": {
                "count": 1,
                "rank_score": 0.07220146629754913
            },
            "three bed friction scenarios": {
                "count": 1,
                "rank_score": 0.07079857609295839
            }
        },
        "title": "The influence of bed friction variability due to land cover on storm-driven barrier island morphodynamics",
        "url": "https://www.semanticscholar.org/paper/30fe99d12c10c29ed29c40182dc5500825f44401"
    },
    {
        "abstract": "Flexibility and collaboration are a common prescription for complex, transboundary problems such as nonpoint source (NPS) water pollution. This paper examines the case of the United States Coastal Nonpoint Pollution Control Program (CNPCP), under which all 28 coastal states must develop comprehensive NPS management programs. The CNPCP allows states to satisfy requirements using voluntary, non-regulatory measures, and grants considerable flexibility in terms of institutional coordination and public participation. Thus, it is unclear whether compliance – which is incentivized with Federal funds – should be associated with improved environmental outcomes. Using a remotely sensed land cover census of 800 coastal counties from 1996 to 2010, this paper tests whether compliant programs – and particular participation and coordination mechanisms – are associated with different rates of forest and wetlands conversion. Approved states are associated with decreased rates of forest and wetlands conversion, but minimal...",
        "authors": [
            "author-29f449071e3d9b2e2514"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/09640568.2017.1301896",
        "journal": "journal-1145",
        "keyphrases": {
            "approved states": {
                "count": 1,
                "rank_score": 0.08142512462352429
            },
            "compliant programs": {
                "count": 1,
                "rank_score": 0.07484316493404657
            },
            "comprehensive nps management programs": {
                "count": 1,
                "rank_score": 0.10255235012316193
            },
            "considerable flexibility": {
                "count": 1,
                "rank_score": 0.07142250899206751
            },
            "coordination mechanisms": {
                "count": 1,
                "rank_score": 0.07809864618758103
            },
            "decreased rates": {
                "count": 1,
                "rank_score": 0.07164396559421253
            },
            "different rates": {
                "count": 1,
                "rank_score": 0.07164396559421253
            },
            "federal funds": {
                "count": 1,
                "rank_score": 0.07074945494390292
            },
            "improved environmental outcomes": {
                "count": 1,
                "rank_score": 0.07125519601832012
            },
            "institutional coordination": {
                "count": 1,
                "rank_score": 0.07891433238670703
            },
            "nps": {
                "count": 2,
                "rank_score": 0.07813671182628285
            },
            "particular participation": {
                "count": 1,
                "rank_score": 0.07032970447752848
            },
            "public participation": {
                "count": 1,
                "rank_score": 0.07085727817194098
            },
            "states": {
                "count": 1,
                "rank_score": 0.07931451425526151
            },
            "the united states coastal nonpoint pollution control program": {
                "count": 2,
                "rank_score": 0.07464449936187717
            }
        },
        "title": "Flexible, collaborative, and meaningful? The case of the US coastal nonpoint pollution control program",
        "url": "https://doi.org/10.1080/09640568.2017.1301896"
    },
    {
        "abstract": "• Assessment of Lightning over Southern Louisiana based on Land Use and Land Change (LULC), and turbulentfluxes.",
        "authors": [
            "author-6a673561076ee0d53864",
            "author-fade75062dcff278b6fa"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.apgeog.2017.11.003",
        "journal": "journal-1146",
        "keyphrases": {
            "land change": {
                "count": 1,
                "rank_score": 0.23347087854404547
            },
            "land use": {
                "count": 1,
                "rank_score": 0.24250107156212755
            },
            "land use and land change": {
                "count": 1,
                "rank_score": 0.19588608791038925
            },
            "lulc": {
                "count": 1,
                "rank_score": 0.12186421153947499
            },
            "southern louisiana": {
                "count": 2,
                "rank_score": 0.20656652662450786
            },
            "turbulentfluxes": {
                "count": 1,
                "rank_score": 0.06035716402834569
            },
            "• assessment": {
                "count": 1,
                "rank_score": 0.0550174353357313
            }
        },
        "title": "Land cover, lightning frequency, and turbulent fluxes over Southern Louisiana",
        "url": "http://dx.doi.org/10.1016/j.apgeog.2017.11.003"
    },
    {
        "abstract": "Abstract Economic losses from floods along the Gulf of Mexico have triggered much debate on different strategies to reduce risk and future adverse impacts from storm events. While much of the discussion has focused on structural engineering approaches to flood mitigation, increasing emphasis is being placed on avoidance strategies, such as the protection of undeveloped open spaces. This study leverage previous work to examine undeveloped lands across approximately 2600 watersheds along the Gulf of Mexico. Different types and spatial configurations of naturally-occurring open spaces are statistically evaluated across landscapes for their effects on reducing observed flood losses (economic damage to building and/or contents) under the National Flood Insurance Program (NFIP) occurring from 2008 through 2014. Statistical models isolate the influence of natural open spaces, while controlling for multiple socioeconomic, environmental, and development-based local conditions. Results estimate the dollar-savings in flood losses by maintaining open spaces over time. This study provides quantitative guidance on which types and spatial characteristics of open spaces are most effective in reducing the adverse impacts from floods. Findings indicate that large, expansive, and continuous patches of naturally-occurring open spaces most effectively reduce losses from flood events.",
        "authors": [
            "author-65aaf7dd6726e2ab4586",
            "author-c2dc7730720dd043bbed",
            "author-6c0e4f4a30697fc0b157",
            "author-0cfc6bc84bb0ebcb655e",
            "author-4f0f7f148c50485f2bb9"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landurbplan.2017.07.003",
        "journal": "journal-151",
        "keyphrases": {
            "abstract economic losses": {
                "count": 1,
                "rank_score": 0.0921870928272148
            },
            "avoidance strategies": {
                "count": 1,
                "rank_score": 0.06990117409864392
            },
            "different strategies": {
                "count": 1,
                "rank_score": 0.07703562295654394
            },
            "different types": {
                "count": 1,
                "rank_score": 0.07381679777347752
            },
            "flood events": {
                "count": 1,
                "rank_score": 0.09617499528261339
            },
            "flood losses": {
                "count": 1,
                "rank_score": 0.11566583852470741
            },
            "flood mitigation": {
                "count": 1,
                "rank_score": 0.09764385306509753
            },
            "floods": {
                "count": 2,
                "rank_score": 0.09444918103811373
            },
            "future adverse impacts": {
                "count": 1,
                "rank_score": 0.07890302928550821
            },
            "losses": {
                "count": 1,
                "rank_score": 0.0832793753946135
            },
            "natural open spaces": {
                "count": 1,
                "rank_score": 0.11294301324966736
            },
            "observed flood losses": {
                "count": 1,
                "rank_score": 0.11371360734184893
            },
            "open spaces": {
                "count": 2,
                "rank_score": 0.11611804808576723
            },
            "structural engineering approaches": {
                "count": 1,
                "rank_score": 0.07044870188630668
            },
            "undeveloped open spaces": {
                "count": 1,
                "rank_score": 0.11787090400535537
            }
        },
        "title": "Evaluating the effects of open space configurations in reducing flood damage along the Gulf of Mexico coast",
        "url": "https://doi.org/10.1016/j.landurbplan.2017.07.003"
    },
    {
        "abstract": "Global sea level rise (SLR) will significantly alter coastal landscapes through inundation and erosion of low-lying areas. Animals that display area fidelity and rely on fringing coastal habitats during multiple life stages, such as diamondback terrapins (Malaclemys terrapin Schoepff 1793), are likely to be particularly vulnerable to SLR-induced changes. We used a combination of empirical nest survey data and results from a regional SLR model to explore the long-term availability of known nesting locations and the modeled availability of fringing coastal habitats under multiple SLR scenarios for diamondback terrapin in the MD portion of Chesapeake Bay and the MD coastal bays. All SLR scenarios projected the rapid inundation of historically used nesting locations of diamondback terrapins with 25%–55% loss within the next 10 years and over 80% loss by the end of the century. Model trajectories of habitat losses or gains depended on habitat type and location. A key foraging habitat, brackish marsh, was projected to decline 6%–94%, with projections varying spatially and among scenarios. Despite predicted losses of extant beach habitats, future gains in beach habitat due to erosion and overwash were projected to reach 40%–600%. These results demonstrate the potential vulnerability of diamondback terrapins to SLR in Chesapeake Bay and underscore the possibility of compounding negative effects of SLR on animals whose habitat requirements differ among life stages. More broadly, this study highlights the vulnerability of species dependent on fringing coastal habitats and emphasizes the need for a long-term perspective for coastal development in the face of SLR.",
        "authors": [
            "author-53216a5a083ec3a88e91",
            "author-936fbf472871199ca050",
            "author-b974360ce462b73d9b6a"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s12237-017-0209-2",
        "journal": "journal-1107",
        "keyphrases": {
            "25%–55% loss": {
                "count": 1,
                "rank_score": 0.08875276623013764
            },
            "beach habitat": {
                "count": 1,
                "rank_score": 0.1073871005364464
            },
            "coastal development": {
                "count": 1,
                "rank_score": 0.08946560247611128
            },
            "coastal habitats": {
                "count": 3,
                "rank_score": 0.12612772876600642
            },
            "coastal landscapes": {
                "count": 1,
                "rank_score": 0.08921468540353014
            },
            "diamondback terrapins": {
                "count": 2,
                "rank_score": 0.08312483894797432
            },
            "empirical nest survey data": {
                "count": 1,
                "rank_score": 0.07309314501976934
            },
            "extant beach habitats": {
                "count": 1,
                "rank_score": 0.10573020303204886
            },
            "global sea level rise": {
                "count": 1,
                "rank_score": 0.06845394192197246
            },
            "habitat losses": {
                "count": 1,
                "rank_score": 0.1177938484292805
            },
            "known nesting locations": {
                "count": 1,
                "rank_score": 0.07491376804738432
            },
            "multiple life stages": {
                "count": 1,
                "rank_score": 0.07482418207697504
            },
            "multiple slr scenarios": {
                "count": 1,
                "rank_score": 0.09989216483956291
            },
            "predicted losses": {
                "count": 1,
                "rank_score": 0.07515971508151034
            },
            "slr": {
                "count": 9,
                "rank_score": 0.08964286641428916
            }
        },
        "title": "Changes in Habitat Availability for Multiple Life Stages of Diamondback Terrapins (Malaclemys terrapin) in Chesapeake Bay in Response to Sea Level Rise",
        "url": "https://www.semanticscholar.org/paper/cdb390a26e01bce26a8748d01bdb81005aaa79ec"
    },
    {
        "abstract": "Abstract Federal, state, and local governments in the United States, along with land trusts and other nonprofit organizations, have invested significant financial resources in protection of natural lands in coastal areas. As the climate changes, protected lands could provide increased resilience to coastal communities, yet climate change also poses a threat to the continued existence and healthy functioning of these ecosystems. The objectives of this research are to characterize the distribution and types of coastal protected lands in the eastern United States, estimate their exposure to sea level rise, evaluate the potential impact of this exposure on associated ecosystem services, and then discuss appropriate adaptation measures. For this, we construct an inventory of coastal protected lands in shoreline counties of US states along the Atlantic. We summarize their ownership and land cover and evaluate their exposure to a 3-foot (0.91 m) rise in sea level. We find substantial variation in the amount of lands protected in coastal shoreline counties, from a high of 34 percent in Florida to a low of 7 percent in Pennsylvania. Federal ownership is greatest in the South, whereas state ownership dominates in the Mid-Atlantic. Private groups own large shares of protected lands in Maine, New Hampshire, Delaware, and Maryland. Moving south, dominant land covers in protected areas shift from forests to wetlands. We find that one quarter of protected lands in shoreline counties will be affected by 3 feet of sea level rise, with substantial heterogeneity in exposure across states and greater impacts in southern states. Almost 50 percent of federal lands and around 25 percent of state lands will be affected. While substantial proportions of estuarine wetlands and unconsolidated shore (beaches and dunes) are currently protected and provide key coastal ecosystem services, 95 and 91 percent of these protected systems, respectively, will be affected by 3 feet of sea level rise. We discuss the potential consequences and the associated reductions in ecosystem service provisioning from sea level rise in the context of current funding and adaptation planning for conservation. We find that some of the states facing the greatest challenges are those lacking plans and funding. The large heterogeneity in ownership, land covers, and funding across states suggests that adaptation policies for coastal protected lands will need to be tailored to the local context; a one-size-fits-all approach is unlikely to be as effective.",
        "authors": [
            "author-51fdc658df5f728780d5",
            "author-37c1947ad0ad8ee1d072",
            "author-7ac71c9043fa8282d116",
            "author-a3a44650270ad40336e6"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.ocecoaman.2016.12.014",
        "journal": "journal-1113",
        "keyphrases": {
            "coastal areas": {
                "count": 1,
                "rank_score": 0.08233467441421055
            },
            "coastal protected lands": {
                "count": 3,
                "rank_score": 0.13984635329229864
            },
            "coastal shoreline counties": {
                "count": 1,
                "rank_score": 0.09025780961020659
            },
            "federal lands": {
                "count": 1,
                "rank_score": 0.10438290990639465
            },
            "key coastal ecosystem services": {
                "count": 1,
                "rank_score": 0.08540732953444266
            },
            "land trusts": {
                "count": 1,
                "rank_score": 0.10383502167191574
            },
            "lands": {
                "count": 1,
                "rank_score": 0.10787012608304654
            },
            "natural lands": {
                "count": 1,
                "rank_score": 0.10318537230636547
            },
            "protected lands": {
                "count": 3,
                "rank_score": 0.13276907298836987
            },
            "sea level rise": {
                "count": 4,
                "rank_score": 0.0840440706727857
            },
            "southern states": {
                "count": 1,
                "rank_score": 0.07928496643835771
            },
            "state": {
                "count": 4,
                "rank_score": 0.080253972740844
            },
            "state lands": {
                "count": 1,
                "rank_score": 0.12349973868016803
            },
            "state ownership": {
                "count": 1,
                "rank_score": 0.09045739532563815
            },
            "us states": {
                "count": 1,
                "rank_score": 0.07874097082584969
            }
        },
        "pdf": "https://doi.org/10.1016/j.ocecoaman.2016.12.014",
        "title": "Threatened protection: Sea level rise and coastal protected lands of the eastern United States",
        "url": "https://doi.org/10.1016/j.ocecoaman.2016.12.014"
    },
    {
        "abstract": "Understanding human dynamics after a major disaster is important to the region’s sustainable development. This study utilized land cover data to examine how Hurricane Katrina has affected the urban growth pattern in the Mississippi Delta in Louisiana. The study analyzed land cover changes from non-urban to urban in three metropolitan areas, Baton Rouge, New Orleans-Metairie, and Hammond, for two time periods, pre-Katrina 2001–2006 and post-Katrina 2006–2010. The study first applied a focal filter to extract continuous urban areas from the scattered urban pixels in the original remote sensing images. Statistical analyses were applied to develop initial functions between urban growth probability and several driving factors. A genetic algorithm was then used to calibrate the transition function, and cellular automata simulation based on the transition function was conducted to evaluate future urban growth patterns with and without the impact of Hurricane Katrina. The results show that elevation has become a much more important factor after Hurricane Katrina, and urban growth has shifted to higher elevation regions. The elevation most probable for new urban growth increased from 10.84 to 11.90 meters. Moreover, simulated future urban growth in this region indicates a decentralized trend, with more growth occurring in more distant regions with higher elevation. In the New Orleans metropolitan area, urban growth will continue to spill across Lake Pontchartrain to the satellite towns that are more than 50 minutes away by driving from the city center.",
        "authors": [
            "author-434801c1e83815a4d804",
            "author-a488b51b6cc2447a6b9f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/13658816.2016.1144886",
        "journal": "journal-1148",
        "keyphrases": {
            "continuous urban areas": {
                "count": 1,
                "rank_score": 0.11468059468554566
            },
            "future urban growth": {
                "count": 1,
                "rank_score": 0.1327791971292309
            },
            "future urban growth patterns": {
                "count": 1,
                "rank_score": 0.12966836776757878
            },
            "higher elevation": {
                "count": 1,
                "rank_score": 0.07753999341546597
            },
            "higher elevation regions": {
                "count": 1,
                "rank_score": 0.0939597760653732
            },
            "hurricane katrina": {
                "count": 6,
                "rank_score": 0.0809731147700318
            },
            "initial functions": {
                "count": 1,
                "rank_score": 0.0696696399419719
            },
            "more growth": {
                "count": 1,
                "rank_score": 0.09867454678953466
            },
            "new orleans": {
                "count": 2,
                "rank_score": 0.06736551989219186
            },
            "new urban growth": {
                "count": 1,
                "rank_score": 0.1293115396202997
            },
            "post-katrina": {
                "count": 1,
                "rank_score": 0.0682469808486104
            },
            "pre-katrina": {
                "count": 1,
                "rank_score": 0.0861161176487643
            },
            "the urban growth pattern": {
                "count": 1,
                "rank_score": 0.08375281797107449
            },
            "urban growth": {
                "count": 2,
                "rank_score": 0.1347725471540606
            },
            "urban growth probability": {
                "count": 1,
                "rank_score": 0.1293919258875935
            }
        },
        "title": "The impact of Hurricane Katrina on urban growth in Louisiana: an analysis using data mining and simulation approaches",
        "url": "https://www.tandfonline.com/doi/full/10.1080/13658816.2016.1144886"
    },
    {
        "abstract": "Land use and land cover (LULC) patterns play an important role in the establishment and spread of invasive plants. Understanding LULC changes is useful for early detection and management of land-use change to reduce the spread of invasive species. The primary objective of this study is to analyze and predict LULC changes in Connecticut. LULC maps for 1996, 2001 and 2006 were selected to analyze past land cover changes, and then potential LULC distribution in 2018 was predicted using the Multi-Layer Perceptron Markov Chain (MLP_MC) model. This study shows that the total area of forest has been decreasing, mainly caused by urban development and other human activity in Connecticut. The model predicts that the study area will lose 5535 ha of deciduous forest and gain 3502 ha of built-up area from 2006 to 2018. Moreover, forests near built-up areas and agriculture lands appear to be more vulnerable to conversion. Changes in LULC may result in subtle spatial shifts in invasion risk by an abundant invasive shrub, Japanese barberry (Berberis thunbergii). The gain of developed areas at the landscape scale was most closely linked to increased future invasion risk. Our findings suggest that the forest conversion needs to be controlled and well managed to help mitigate future invasion risk.",
        "authors": [
            "author-6394e6c5394edc910f6c",
            "author-39a42e0228c8ec0c56dc",
            "author-27019edf9399fa16951d",
            "author-c968fb52f9fd47cb4cff",
            "author-31b96fa92a66d7101eac",
            "author-df03917ba8c3dd4a8491",
            "author-4ca635602452d8b5965f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3390/land5030025",
        "journal": "journal-1149",
        "keyphrases": {
            "agriculture lands": {
                "count": 1,
                "rank_score": 0.08596294835401477
            },
            "changes": {
                "count": 1,
                "rank_score": 0.08357552423757376
            },
            "cover changes": {
                "count": 1,
                "rank_score": 0.09161265402080511
            },
            "deciduous forest": {
                "count": 1,
                "rank_score": 0.08447777885271823
            },
            "developed areas": {
                "count": 1,
                "rank_score": 0.08859260044202606
            },
            "forest": {
                "count": 2,
                "rank_score": 0.08184533794052334
            },
            "future invasion risk": {
                "count": 1,
                "rank_score": 0.09614808252639384
            },
            "increased future invasion risk": {
                "count": 1,
                "rank_score": 0.09669373344390052
            },
            "invasion risk": {
                "count": 1,
                "rank_score": 0.08697355569804499
            },
            "land": {
                "count": 1,
                "rank_score": 0.0827696764088398
            },
            "land cover": {
                "count": 1,
                "rank_score": 0.09099326679227947
            },
            "land use": {
                "count": 1,
                "rank_score": 0.09103072531528192
            },
            "lulc changes": {
                "count": 1,
                "rank_score": 0.0979667555910946
            },
            "perceptron markov chain": {
                "count": 1,
                "rank_score": 0.07616379502640544
            },
            "potential lulc distribution": {
                "count": 1,
                "rank_score": 0.07378494003657908
            }
        },
        "pdf": "https://www.mdpi.com/2073-445X/5/3/25/pdf",
        "title": "Analysis and Prediction of Land Use Changes Related to Invasive Species and Major Driving Forces in the State of Connecticut",
        "url": "https://www.mdpi.com/2073-445X/5/3/25/htm"
    },
    {
        "abstract": "Detailed information about coastal inundation is vital to understanding dynamic and populated areas that are impacted by storm surge and flooding. To understand these natural hazard risks, lidar elevation surfaces are frequently used to model inundation in coastal areas. A single-value surface method is sometimes used to inundate areas in lidar elevation surfaces that are below a specified elevation value. However, such an approach does not take into consideration hydrologic connectivity between elevation grids cells resulting in inland areas that should be hydrologically connected to the ocean, but are not. Because inland areas that should drain to the ocean are hydrologically disconnected by raised features in a lidar elevation surface, simply raising the water level to propagate coastal inundation will lead to inundation uncertainties. We took advantage of this problem to identify hydrologically disconnected inland areas to point out that they should be considered for coastal inundation, and that a lidar-based hydrologic surface should be developed with hydrologic connectivity prior to inundation analysis. The process of achieving hydrologic connectivity with hydrologic-enforcement is not new, however, the application of hydrologically-enforced lidar elevation surfaces for improved coastal inundation mapping as approached in this research is innovative. In this article, we propagated a high-resolution lidar elevation surface in coastal Staten Island, New York to demonstrate that inland areas lacking hydrologic connectivity to the ocean could potentially be included in inundation delineations. For inland areas that were hydrologically disconnected, we evaluated if drainage to the ocean was evident, and calculated an area exceeding 11 ha (~0.11 km2) that could be considered in inundation delineations. We also assessed land cover for each inland area to determine the type of physical surfaces that would be potentially impacted if the inland areas were considered as part of a coastal inundation. A visual analysis indicated that developed, medium intensity and palustrine forested wetland land cover types would be impacted for those locations. This article demonstrates that hydrologic connectivity is an important factor to consider when inundating a lidar elevation surface. This information is needed for inundation monitoring and management in sensitive coastal regions.",
        "authors": [
            "author-b057cf19b58e12976a72",
            "author-308b3a31e271cdd8fe54"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3390/rs70911695",
        "journal": "journal-1138",
        "keyphrases": {
            "areas": {
                "count": 2,
                "rank_score": 0.09694033935083825
            },
            "coastal areas": {
                "count": 1,
                "rank_score": 0.12291697668553092
            },
            "coastal inundation": {
                "count": 4,
                "rank_score": 0.123685397536422
            },
            "coastal staten island": {
                "count": 1,
                "rank_score": 0.09131557170106241
            },
            "consideration hydrologic connectivity": {
                "count": 1,
                "rank_score": 0.08830847864602559
            },
            "improved coastal inundation mapping": {
                "count": 1,
                "rank_score": 0.11553290253747238
            },
            "inland areas": {
                "count": 6,
                "rank_score": 0.1153134007709261
            },
            "inundation": {
                "count": 1,
                "rank_score": 0.0980918720200435
            },
            "inundation analysis": {
                "count": 1,
                "rank_score": 0.09885156012008028
            },
            "inundation delineations": {
                "count": 2,
                "rank_score": 0.09679439960908814
            },
            "inundation monitoring": {
                "count": 1,
                "rank_score": 0.09584080634889555
            },
            "inundation uncertainties": {
                "count": 1,
                "rank_score": 0.09410829522550741
            },
            "lidar elevation surfaces": {
                "count": 3,
                "rank_score": 0.12323273684227942
            },
            "physical surfaces": {
                "count": 1,
                "rank_score": 0.09071519932892559
            },
            "sensitive coastal regions": {
                "count": 1,
                "rank_score": 0.08794821025540955
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/7/9/11695/pdf",
        "title": "Evaluation of Airborne Lidar Elevation Surfaces for Propagation of Coastal Inundation: The Importance of Hydrologic Connectivity",
        "url": "https://doi.org/10.3390/rs70911695"
    },
    {
        "abstract": "Estuaries provide vital habitat to a wide variety of fish species, so understanding how human activities impact estuarine habitats has important implications for management and conservation of fish stocks. We used nationwide datasets on anthropogenic disturbance to perform a quantitative assessment of habitat stressors in US estuaries. Habitat stressors were characterized by four categories of indicator datasets: (1) land cover/land use, (2) alteration of river flows, (3) pollution sources, and (4) eutrophication. These datasets were combined using a multiscale hierarchical spatial framework to provide a composite stressor index for 196 estuaries throughout the contiguous USA. Investigation of indicator patterns among 13 defined USA coastal subregions revealed clear differences across the USA attributable to both natural variation as well as differences in anthropogenic activities. We compared the mean composite scores for each subregion and found the lowest stressor index scores in the Downeast Maine and the Oregon Coast subregions. Subregions with the highest stressor index scores were the Southern California Bight (due to land cover changes, river flow alteration, and pollution) and Mid-Atlantic Bight (due to land cover changes, pollution, and eutrophication). Inland-based measures of pollutants, river flow, and land use all showed strong correlations with eutrophication measured within estuaries. Our approach provides an indicator-based assessment for a larger number of estuaries than has been possible in previous assessments, and in the case of river flow, for variables which previously have not been evaluated at a broad spatial scale. The results of this assessment can be applied to help prioritize watershed and estuarine restoration and protection across the contiguous USA.",
        "authors": [
            "author-8bb550ce62d076d314c0",
            "author-06d8b7d1a365550e0f5f",
            "author-40ac14a3a54b9341443b",
            "author-4e0808e36707f4842ed4",
            "author-4ec63f95fe35a54d7d96"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s12237-014-9855-9",
        "journal": "journal-1107",
        "keyphrases": {
            "anthropogenic activities": {
                "count": 1,
                "rank_score": 0.06976904970929676
            },
            "estuaries": {
                "count": 4,
                "rank_score": 0.06804772364263895
            },
            "habitat stressors": {
                "count": 1,
                "rank_score": 0.07902188997610379
            },
            "indicator datasets": {
                "count": 1,
                "rank_score": 0.0784665001125968
            },
            "land cover changes": {
                "count": 2,
                "rank_score": 0.08287179985110732
            },
            "land use": {
                "count": 1,
                "rank_score": 0.06960667756843042
            },
            "mid-atlantic bight": {
                "count": 2,
                "rank_score": 0.07232804215325601
            },
            "previous assessments": {
                "count": 1,
                "rank_score": 0.07756638115624492
            },
            "river flow": {
                "count": 2,
                "rank_score": 0.08047643079363462
            },
            "river flow alteration": {
                "count": 1,
                "rank_score": 0.0842066207044565
            },
            "river flows": {
                "count": 1,
                "rank_score": 0.06834356969321612
            },
            "subregions": {
                "count": 2,
                "rank_score": 0.06848328225998773
            },
            "the highest stressor index scores": {
                "count": 1,
                "rank_score": 0.06755847683010917
            },
            "the lowest stressor index scores": {
                "count": 1,
                "rank_score": 0.06761698569695763
            },
            "us estuaries": {
                "count": 1,
                "rank_score": 0.07140618179400601
            }
        },
        "title": "A National Assessment of Stressors to Estuarine Fish Habitats in the Contiguous USA",
        "url": "https://www.semanticscholar.org/paper/c8fd25b9f3b9996033b74b0d62302d03f534a761"
    },
    {
        "abstract": "As one of the most vulnerable coasts in the continental USA, the Lower Mississippi River Basin (LMRB) region has endured numerous hazards over the past decades. The sustainability of this region has drawn great attention from the international, national, and local communities, wanting to understand how the region as a system develops under intense interplay between the natural and human factors. A major problem in this deltaic region is significant land loss over the years due to a combination of natural and human factors. The main scientific and management questions are what factors contribute to the land use land cover (LULC) changes in this region, can we model the changes, and how would the LULC look like in the future given the current factors? This study analyzed the LULC changes of the region between 1996 and 2006 by utilizing an artificial neural network (ANN) to derive the LULC change rules from 15 human and natural variables. The rules were then used to simulate future scenarios in a cellular automation model. A stochastic element was added in the model to represent factors that were not included in the current model. The analysis was conducted for two sub-regions in the study area for comparison. The results show that the derived ANN models could simulate the LULC changes with a high degree of accuracy (above 92 % on average). A total loss of 263 km2 in wetlands from 2006 to 2016 was projected, whereas the trend of forest loss will cease. These scenarios provide useful information to decision makers for better planning and management of the region.",
        "authors": [
            "author-434801c1e83815a4d804",
            "author-a488b51b6cc2447a6b9f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s10661-015-4298-8",
        "journal": "journal-1151",
        "keyphrases": {
            "ann": {
                "count": 3,
                "rank_score": 0.058173908497547756
            },
            "decision makers": {
                "count": 1,
                "rank_score": 0.059042318037840935
            },
            "factors": {
                "count": 2,
                "rank_score": 0.06876138539706346
            },
            "forest loss": {
                "count": 1,
                "rank_score": 0.07706449702212835
            },
            "future scenarios": {
                "count": 1,
                "rank_score": 0.06031412238813421
            },
            "great attention": {
                "count": 1,
                "rank_score": 0.05776766056247409
            },
            "lulc": {
                "count": 6,
                "rank_score": 0.07925726901098815
            },
            "mississippi river basin": {
                "count": 1,
                "rank_score": 0.06976834082821252
            },
            "natural and human factors": {
                "count": 2,
                "rank_score": 0.058856994805049634
            },
            "numerous hazards": {
                "count": 1,
                "rank_score": 0.059352392344067556
            },
            "significant land loss": {
                "count": 1,
                "rank_score": 0.09036059083174978
            },
            "the lulc change rules": {
                "count": 1,
                "rank_score": 0.06120728578275646
            },
            "this deltaic region": {
                "count": 1,
                "rank_score": 0.058769867666445604
            },
            "two sub-regions": {
                "count": 1,
                "rank_score": 0.062363597078268954
            },
            "useful information": {
                "count": 1,
                "rank_score": 0.06143012141217839
            }
        },
        "title": "Modeling land use and land cover changes in a vulnerable coastal region using artificial neural networks and cellular automata",
        "url": "https://www.researchgate.net/publication/271856620_Modeling_land_use_and_land_cover_changes_in_a_vulnerable_coastal_region_using_artificial_neural_networks_and_cellular_automata"
    },
    {
        "abstract": "The goal of the current study was to document local stakeholder perceptions of ecosystem services provided by coastal habitats and to incorporate values of ecosystem services into an ecosystem-based management plan. A second goal was to identify and quantify ecosystem service supply at the local level, which is a knowledge gap identified by the Millennium Ecosystem Assessment. Ecosystem services were quantified as stakeholder perceptions of values. To identify local stakeholder perceptions of coastal habitat ecosystem services, a workshop was conducted at which stakeholders were asked to complete surveys. Data from the surveys were used to create a spatial representation of the number of ecosystem services provided by habitats in the form of a heat map. Results of the study were incorporated into an ecosystem-based management plan to enable stakeholders and managers to make better-informed decisions regarding priority areas for conservation, preservation, and restoration. The methods used in this study can be expanded to develop future ecosystem-based management plans.",
        "authors": [
            "author-c5b375ad8daf6f1e1313",
            "author-c21bc24e77ab9f7a2b7c",
            "author-f63b9deceeaa9fb467ef",
            "author-2bbc42c334d5cf32f12b",
            "author-9434214df76b07918ca1"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s12237-013-9647-7",
        "journal": "journal-1107",
        "keyphrases": {
            "an ecosystem-based management plan": {
                "count": 2,
                "rank_score": 0.06863845670062366
            },
            "coastal habitat ecosystem services": {
                "count": 1,
                "rank_score": 0.09322918266688947
            },
            "coastal habitats": {
                "count": 1,
                "rank_score": 0.08910044255018731
            },
            "conservation": {
                "count": 1,
                "rank_score": 0.059588296693000184
            },
            "ecosystem service supply": {
                "count": 1,
                "rank_score": 0.13272057188583003
            },
            "ecosystem services": {
                "count": 1,
                "rank_score": 0.10088983185740102
            },
            "future ecosystem-based management plans": {
                "count": 1,
                "rank_score": 0.09172247578071054
            },
            "habitats": {
                "count": 1,
                "rank_score": 0.06488174910286387
            },
            "local stakeholder perceptions": {
                "count": 2,
                "rank_score": 0.12491311935908705
            },
            "priority areas": {
                "count": 1,
                "rank_score": 0.08659685113951791
            },
            "quantify ecosystem service": {
                "count": 1,
                "rank_score": 0.13886264221813874
            },
            "stakeholder perceptions": {
                "count": 1,
                "rank_score": 0.0914626091633637
            },
            "stakeholders": {
                "count": 2,
                "rank_score": 0.0919531663436991
            },
            "surveys": {
                "count": 2,
                "rank_score": 0.06894876867854124
            },
            "values": {
                "count": 2,
                "rank_score": 0.05612614614801851
            }
        },
        "title": "Stakeholder Perceptions of Coastal Habitat Ecosystem Services",
        "url": "https://www.researchgate.net/publication/257777041_Stakeholder_Perceptions_of_Coastal_Habitat_Ecosystem_Services"
    },
    {
        "abstract": "The Multi-Resolution Land Characteristics (MRLC) Consortium demonstrates the national benefits of USA Federal collaboration. Starting in the mid-1990s as a small group with the straightforward goal of compiling a comprehensive national Landsat dataset that could be used to meet agencies' needs, MRLC has grown into a group of 10 USA Federal Agencies that coordinate the production of five different products, including the National Land Cover Database (NLCD), the Coastal Change Analysis Program (C-CAP), the Cropland Data Layer (CDL), the Gap Analysis Program (GAP), and the Landscape Fire and Resource Management Planning Tools (LANDFIRE). As a set, the products include almost every aspect of land cover from impervious surface to detailed crop and vegetation types to fire fuel classes. Some products can be used for land cover change assessments",
        "authors": [
            "author-92b265d5385317ae59e6",
            "author-46cfaf9a5e142160a8ad",
            "author-b3ed1c361aada1dc7425",
            "author-9576049c51ba46fad868",
            "author-61263cde51c1ee563db8",
            "author-dda850c865aa9009e385",
            "author-b278238b989621f3eee4"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3390/rs6087424",
        "journal": "journal-1138",
        "keyphrases": {
            "a comprehensive national landsat dataset": {
                "count": 1,
                "rank_score": 0.06545159052266197
            },
            "cropland data layer": {
                "count": 2,
                "rank_score": 0.0829307909042493
            },
            "detailed crop and vegetation types": {
                "count": 1,
                "rank_score": 0.05961196934744799
            },
            "fuel classes": {
                "count": 1,
                "rank_score": 0.06238240281831241
            },
            "impervious surface": {
                "count": 1,
                "rank_score": 0.06947683776996498
            },
            "land cover": {
                "count": 1,
                "rank_score": 0.09152379569519539
            },
            "land cover change assessments": {
                "count": 1,
                "rank_score": 0.09462266472013095
            },
            "the coastal change analysis program": {
                "count": 2,
                "rank_score": 0.06813185965470539
            },
            "the gap analysis program": {
                "count": 2,
                "rank_score": 0.061727488515305635
            },
            "the landscape fire and resource management planning tools": {
                "count": 1,
                "rank_score": 0.05684587087296878
            },
            "the multi-resolution land characteristics": {
                "count": 2,
                "rank_score": 0.06908757786259535
            },
            "the national land cover database": {
                "count": 2,
                "rank_score": 0.06600678067029978
            },
            "usa federal": {
                "count": 1,
                "rank_score": 0.09090306990131615
            },
            "usa federal agencies": {
                "count": 2,
                "rank_score": 0.0939673165852371
            },
            "usa federal collaboration": {
                "count": 1,
                "rank_score": 0.09109500508544743
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/6/8/7424/pdf",
        "title": "The Multi-Resolution Land Characteristics (MRLC) Consortium - 20 Years of Development and Integration of USA National Land Cover Data",
        "url": "https://www.mdpi.com/2072-4292/6/8/7424/pdf"
    },
    {
        "abstract": "This paper discusses the development and implementation of a method that can be used with multi-decadal Landsat data for computing general coastal US land use and land cover (LULC) maps consisting of seven classes. With Mobile Bay, Alabama as the study region, the method that was applied to derive LULC products for nine dates across a 34-year time span. Classifications were computed and refined using decision rules in conjunction with unsupervised classification of Landsat data and Coastal Change and Analysis Program value-added products. Each classification’s overall accuracy was assessed by comparing stratified random locations to available high spatial resolution satellite and aerial imagery, field survey data and raw Landsat RGBs. Overall classification accuracies ranged from 83 to 91% with overall κ statistics ranging from 0.78 to 0.89. Accurate classifications were computed for all nine dates, yielding effective results regardless of season and Landsat sensor. This classification method provided use...",
        "authors": [
            "author-04404671bfcfd4ae2b6b",
            "author-980beb938734c81b8b19",
            "author-7aa9bdfd11b789b18867",
            "author-84c257c8b5fbd34817f3",
            "author-eaff23eaa4f8ed67a586"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/10106049.2013.798357",
        "journal": "journal-1152",
        "keyphrases": {
            "accurate classifications": {
                "count": 1,
                "rank_score": 0.08890368979093316
            },
            "classifications": {
                "count": 2,
                "rank_score": 0.08984991101169543
            },
            "effective results": {
                "count": 1,
                "rank_score": 0.07002493340555072
            },
            "high spatial resolution satellite": {
                "count": 1,
                "rank_score": 0.08600106221687719
            },
            "landsat data": {
                "count": 1,
                "rank_score": 0.10384025308111766
            },
            "lulc": {
                "count": 1,
                "rank_score": 0.07074729654794257
            },
            "lulc products": {
                "count": 1,
                "rank_score": 0.08574103616065293
            },
            "multi-decadal landsat data": {
                "count": 1,
                "rank_score": 0.10527487369127876
            },
            "overall accuracy": {
                "count": 1,
                "rank_score": 0.08901144775569154
            },
            "overall classification accuracies": {
                "count": 1,
                "rank_score": 0.1121318731194556
            },
            "overall κ statistics": {
                "count": 1,
                "rank_score": 0.08510273518621546
            },
            "raw landsat rgbs": {
                "count": 1,
                "rank_score": 0.08463246459812657
            },
            "stratified random locations": {
                "count": 1,
                "rank_score": 0.07726842366290926
            },
            "unsupervised classification": {
                "count": 1,
                "rank_score": 0.09133463282466575
            },
            "use": {
                "count": 1,
                "rank_score": 0.0663870636014588
            }
        },
        "pdf": "http://hdl.handle.net/2060/20120014242",
        "title": "Geospatial method for computing supplemental multi-decadal US coastal land use and land cover classification products, using Landsat data and C-CAP products",
        "url": "http://hdl.handle.net/2060/20120014242"
    },
    {
        "abstract": "A multi-level coastal wetland assessment strategy was applied to wetlands in the northern Gulf of Mexico (GOM) to evaluate the feasibility of this approach for a broad national scale wetland condition assessment (US Environmental Protection Agency’s National Wetlands Condition Assessment). Landscape-scale assessment indicators (tier 1) were developed and applied at the sub-watershed (12-digit hydrologic unit code (HUC)) level within the GOM coastal wetland sample frame with scores calculated using land-use maps and geographic information system. Rapid assessment protocols (tier 2), using a combination of data analysis and field work, evaluated metrics associated with landscape context, hydrology, physical structure, and biological structure. Intensive site monitoring (tier 3) included measures of soil chemistry and composition, water column and pore-water chemistry, and dominant macrophyte community composition and tissue chemistry. Relationships within and among assessment levels were evaluated using multivariate analyses with few significant correlations found. More detailed measures of hydrology, soils, and macrophyte species composition from sites across a known condition gradient, in conjunction with validation of standardized rapid assessment method, may be necessary to fully characterize coastal wetlands across the region.",
        "authors": [
            "author-e82c96633e841deff155",
            "author-d1292d9dc82c635daa68",
            "author-8898c9af3c63bd25a869",
            "author-c12a45592d55275325b9"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s10661-014-3631-y",
        "journal": "journal-1151",
        "keyphrases": {
            "a broad national scale wetland condition assessment": {
                "count": 1,
                "rank_score": 0.07833037163723953
            },
            "a multi-level coastal wetland assessment strategy": {
                "count": 1,
                "rank_score": 0.08287806087328302
            },
            "assessment levels": {
                "count": 1,
                "rank_score": 0.10144079598458991
            },
            "coastal wetlands": {
                "count": 1,
                "rank_score": 0.08458156444673107
            },
            "composition": {
                "count": 1,
                "rank_score": 0.07179858115908708
            },
            "dominant macrophyte community composition": {
                "count": 1,
                "rank_score": 0.0851306879420571
            },
            "landscape-scale assessment indicators": {
                "count": 1,
                "rank_score": 0.07078253637873505
            },
            "macrophyte species composition": {
                "count": 1,
                "rank_score": 0.08218565902888447
            },
            "multivariate analyses": {
                "count": 1,
                "rank_score": 0.07109392822909344
            },
            "national wetlands condition assessment": {
                "count": 2,
                "rank_score": 0.07231431516748904
            },
            "rapid assessment protocols": {
                "count": 1,
                "rank_score": 0.10150770486295335
            },
            "soil chemistry": {
                "count": 1,
                "rank_score": 0.07265520400370157
            },
            "standardized rapid assessment method": {
                "count": 1,
                "rank_score": 0.10241561543628977
            },
            "us environmental protection agency": {
                "count": 2,
                "rank_score": 0.07429494640265163
            },
            "wetlands": {
                "count": 1,
                "rank_score": 0.06934762808119706
            }
        },
        "title": "Application of a three-tier framework to assess ecological condition of Gulf of Mexico coastal wetlands",
        "url": "https://doi.org/10.1007/s10661-014-3631-y"
    },
    {
        "abstract": "The study analyzes the spatial persistence and temporal patterns in vegetation cover across Florida by utilizing the Normalized Difference Vegetation Index (NDVI) time-series data derived from the Advanced Very High Resolution Radiometer from 1982 to 2006. Specifically, mean-variance analysis and persistence metrics are used to discern the significance of vegetation patterns, the significance of land cover and land-use change, and the relevance of climate variability across time and space. Results demonstrate a consistent, increasing pattern in the mean NDVI and its variance, especially during the late fall and winter season. A possible explanation of this increasing pattern is based on the Atlantic Multidecadal Oscillation, which switched from cold to warm phase after 1995 and is associated with increased winter precipitation. Additionally, the impacts of the El Nino Southern Oscillation can be detected through the decreased spatial variances of NDVI in warm-phase events, compared to cold-phase events, a...",
        "authors": [
            "author-e3d41bdc3fbf5cc54713",
            "author-a4c68b11f5a7b74f1153",
            "author-f19a0b8998dff19f27b6"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/02723646.2014.898126",
        "journal": "journal-1153",
        "keyphrases": {
            "climate variability": {
                "count": 1,
                "rank_score": 0.0733977640626552
            },
            "increased winter precipitation": {
                "count": 1,
                "rank_score": 0.10278780400085033
            },
            "land cover": {
                "count": 1,
                "rank_score": 0.08760101564168848
            },
            "ndvi": {
                "count": 4,
                "rank_score": 0.07517518305756105
            },
            "persistence metrics": {
                "count": 1,
                "rank_score": 0.08313622288881094
            },
            "temporal patterns": {
                "count": 1,
                "rank_score": 0.09766512856798887
            },
            "the advanced very high resolution radiometer": {
                "count": 2,
                "rank_score": 0.06858672673141974
            },
            "the el nino southern oscillation": {
                "count": 2,
                "rank_score": 0.07052447924078557
            },
            "this increasing pattern": {
                "count": 1,
                "rank_score": 0.06696457075918975
            },
            "time": {
                "count": 1,
                "rank_score": 0.0756036850556043
            },
            "vegetation cover": {
                "count": 1,
                "rank_score": 0.08506815123997599
            },
            "vegetation patterns": {
                "count": 1,
                "rank_score": 0.10318632612494685
            },
            "warm phase": {
                "count": 1,
                "rank_score": 0.0823161775578283
            },
            "winter": {
                "count": 1,
                "rank_score": 0.07589441567213022
            },
            "winter season": {
                "count": 2,
                "rank_score": 0.08205968150124576
            }
        },
        "title": "Spatial persistence and temporal patterns in vegetation cover across Florida, 1982-2006",
        "url": "https://www.researchgate.net/publication/263725983_Spatial_persistence_and_temporal_patterns_in_vegetation_cover_across_Florida_1982-2006"
    },
    {
        "abstract": "Abstract Worldwide, urbanization is causing a loss of agricultural land as residential and commercial development expands. In many parts of the US, this land use conversion has in some cases resulted in subdivision of farms into large residential parcels. Some of these residential parcels may retain sizeable areas of undeveloped prime agricultural soil. In an uncertain future challenged by population growth, climate change, food insecurity, water shortages, and energy limitations, communities are beginning to explore their ability to feed themselves from local supplies. Addressing this issue will require additional tools for planning land use in a way that could support greater food self-sufficiency at the community level. In this study, a process was developed to identify, quantify and classify agricultural opportunities (AO). AO are simply open lands suitable for some level of agricultural production. The methods outlined here were developed in Chittenden County, Vermont but they can be applied elsewhere. While individual ancillary datasets may be unique to each study area, the general process can be replicated as long as some basic datasets such as classified land cover imagery and prime soils are available. The tools described herein, if employed by planners or geospatial analysts, can generate actionable information. The results of the analyses, as well as the associated participatory community discussions, can aid decision makers when drafting new or revising old policies. Because of their widespread applicability, these tools can serve as decision support aids for policy makers and planners tasked with developing strategies to increase food self-sufficiency.",
        "authors": [
            "author-720be0502eaa05e8ae44",
            "author-3d55d03bca8cf20f4a3a",
            "author-0446955ce09c8e37de7b",
            "author-13a9d1693bf7dcf9b995"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landurbplan.2013.05.004",
        "journal": "journal-151",
        "keyphrases": {
            "additional tools": {
                "count": 1,
                "rank_score": 0.07252611436683883
            },
            "agricultural land": {
                "count": 1,
                "rank_score": 0.0941099042101593
            },
            "agricultural opportunities": {
                "count": 1,
                "rank_score": 0.06998839065385457
            },
            "agricultural production": {
                "count": 1,
                "rank_score": 0.06807714761031738
            },
            "classified land cover imagery": {
                "count": 1,
                "rank_score": 0.08802539142685421
            },
            "decision makers": {
                "count": 1,
                "rank_score": 0.0714587777466684
            },
            "decision support aids": {
                "count": 1,
                "rank_score": 0.06529285035397372
            },
            "developing strategies": {
                "count": 1,
                "rank_score": 0.06732660257339784
            },
            "food insecurity": {
                "count": 1,
                "rank_score": 0.0737515976611732
            },
            "land use": {
                "count": 1,
                "rank_score": 0.0785985028040366
            },
            "large residential parcels": {
                "count": 1,
                "rank_score": 0.07289453934148402
            },
            "open lands": {
                "count": 1,
                "rank_score": 0.07881387262673727
            },
            "policy makers": {
                "count": 1,
                "rank_score": 0.06791225965341577
            },
            "prime soils": {
                "count": 1,
                "rank_score": 0.0652259685430877
            },
            "undeveloped prime agricultural soil": {
                "count": 1,
                "rank_score": 0.08432050782978934
            }
        },
        "title": "Identifying, quantifying and classifying agricultural opportunities for land use planning",
        "url": "https://www.researchgate.net/publication/258439222_Identifying_quantifying_and_classifying_agricultural_opportunities_for_land_use_planning"
    },
    {
        "abstract": "We live in an era of unprecedented ecological change in which ecologists and natural resource managers are increasingly challenged to anticipate and prepare for the ecological effects of future global change. In this study, we investigated the potential effect of winter climate change upon salt marsh and mangrove forest foundation species in the southeastern United States. Our research addresses the following three questions: (1) What is the relationship between winter climate and the presence and abundance of mangrove forests relative to salt marshes; (2) How vulnerable are salt marshes to winter climate change-induced mangrove forest range expansion; and (3) What is the potential future distribution and relative abundance of mangrove forests under alternative winter climate change scenarios? We developed simple winter climate-based models to predict mangrove forest distribution and relative abundance using observed winter temperature data (1970-2000) and mangrove forest and salt marsh habitat data. Our results identify winter climate thresholds for salt marsh-mangrove forest interactions and highlight coastal areas in the southeastern United States (e.g., Texas, Louisiana, and parts of Florida) where relatively small changes in the intensity and frequency of extreme winter events could cause relatively dramatic landscape-scale ecosystem structural and functional change in the form of poleward mangrove forest migration and salt marsh displacement. The ecological implications of these marsh-to-mangrove forest conversions are poorly understood, but would likely include changes for associated fish and wildlife populations and for the supply of some ecosystem goods and services.",
        "authors": [
            "author-a560806b37f87a36ec07",
            "author-695d1b1f0b5b5ea9378a",
            "author-3bf6f03fbe5cbec11eb4",
            "author-3f88121fb37b5e399953"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1111/gcb.12126",
        "journal": "journal-1155",
        "keyphrases": {
            "alternative winter climate": {
                "count": 1,
                "rank_score": 0.12288969165169013
            },
            "changes": {
                "count": 1,
                "rank_score": 0.09922063899995817
            },
            "extreme winter events": {
                "count": 1,
                "rank_score": 0.10179281206928328
            },
            "future global change": {
                "count": 1,
                "rank_score": 0.09980065439925775
            },
            "mangrove forest distribution": {
                "count": 1,
                "rank_score": 0.09841241853501254
            },
            "mangrove forest foundation": {
                "count": 1,
                "rank_score": 0.08730200792758484
            },
            "mangrove forests": {
                "count": 1,
                "rank_score": 0.09060263794692863
            },
            "observed winter temperature data": {
                "count": 1,
                "rank_score": 0.10213385253165566
            },
            "relative abundance": {
                "count": 2,
                "rank_score": 0.08174710009798265
            },
            "simple winter climate-based models": {
                "count": 1,
                "rank_score": 0.0805113179524694
            },
            "unprecedented ecological change": {
                "count": 1,
                "rank_score": 0.10334320480996569
            },
            "winter": {
                "count": 7,
                "rank_score": 0.10463677330312877
            },
            "winter climate": {
                "count": 1,
                "rank_score": 0.1272366042089504
            },
            "winter climate change": {
                "count": 1,
                "rank_score": 0.14457853791081843
            },
            "winter climate change-induced mangrove forest range expansion": {
                "count": 1,
                "rank_score": 0.10841248828208795
            }
        },
        "title": "Winter climate change and coastal wetland foundation species: salt marshes vs. mangrove forests in the southeastern United States",
        "url": "https://www.semanticscholar.org/paper/27d49862dc71ba71fe57d07854fede9b17432f9f"
    },
    {
        "abstract": "Abstract Although ecological processes at landscape scales can drive ecosystem structure and function at local sites, the monitoring and assessment of restoration projects and programs rarely incorporates changes in landscapes. Riverscapes naturally have a high level of hydrologic connectivity so when floodplain habitats are reconnected to the main stem river to restore function, it is especially important to consider the potential effects of watershed processes on outcomes. This study demonstrates a method for selecting relevant indicators, identifying appropriate spatial scales, and measuring trends to inform assessment of a large-river restoration program. We identified eight major watersheds contributing to river reaches within the 1468 km2 historical floodplain of the lower Columbia River and estuary. We assessed land-cover change at the watershed, reach, and restoration site scales by reclassifying remote-sensing data from the NOAA Coastal Change Analysis Program's land cover/change product into forest, wetland, and urban categories. The watershed analysis showed a 361.6 km2 total and 198.3 km2 net forest loss during the first six years of the Columbia Estuary Ecosystem Restoration Program, 2001–2006. Total urbanization in the watersheds during 1996–2006 was 48.4 km2. Trends in forest gain/loss and urbanization differed between watersheds. Wetland gains and losses were within the margin of error of the satellite imagery analysis. These findings are important to restoration planning and assessment, e.g., floodplain restoration sites in reaches downstream of watersheds with decreasing forest cover may be subject to increased sediment loads and those downstream of urbanization may experience altered hydrological processes caused by increased impervious surface.",
        "authors": [
            "author-35018a4cf223da4c5527",
            "author-c120110dd04cb8e31bfb",
            "author-8ef29feb10724b4edc8a"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.ecohyd.2013.03.003",
        "journal": "journal-1156",
        "keyphrases": {
            "altered hydrological processes": {
                "count": 1,
                "rank_score": 0.07938572410547837
            },
            "appropriate spatial scales": {
                "count": 1,
                "rank_score": 0.0747607971271652
            },
            "columbia river": {
                "count": 1,
                "rank_score": 0.06646187716960739
            },
            "decreasing forest cover": {
                "count": 1,
                "rank_score": 0.08647485771563392
            },
            "ecological processes": {
                "count": 1,
                "rank_score": 0.06759465104078016
            },
            "forest": {
                "count": 1,
                "rank_score": 0.06976049677987939
            },
            "increased sediment loads": {
                "count": 1,
                "rank_score": 0.06599164484760876
            },
            "landscape scales": {
                "count": 1,
                "rank_score": 0.07868248912437131
            },
            "local sites": {
                "count": 1,
                "rank_score": 0.06511881724204319
            },
            "restoration planning": {
                "count": 1,
                "rank_score": 0.07788546522375035
            },
            "restoration projects": {
                "count": 1,
                "rank_score": 0.07718996427237593
            },
            "restoration site": {
                "count": 1,
                "rank_score": 0.0908561509090769
            },
            "scales": {
                "count": 1,
                "rank_score": 0.06790563022260161
            },
            "watershed processes": {
                "count": 1,
                "rank_score": 0.07971081360847498
            },
            "watersheds": {
                "count": 4,
                "rank_score": 0.0693393558832704
            }
        },
        "title": "Temporal land cover analysis for net ecosystem improvement",
        "url": "https://www.semanticscholar.org/paper/2eee24a5cb2fc00c5bb5d00a3dfaf8d5f73c265c"
    },
    {
        "abstract": "The extent and change of land cover/land use (LCLU) across the Tampa Bay watershed, Florida, was characterized for the time period between 1996 and 2006. Likewise, the water turbidity trend was determined at a site near the Bay for each of four major tributaries to Tampa Bay (Hillsborough River, the Alafia River, the Little Manatee River, and the Manatee River). This study identifies consistent changes in LCLU across the Tampa Bay watershed and a decrease in water turbidity. LCLU change analysis as a percent of the total Tampa Bay watershed revealed an increase of 2.6% in developed area followed by a 0.9% in bare land and a 0.6% in water cover. A decrease of 1.8% of the total Tampa Bay watershed was found in agriculture, followed in order by 1.1% in wetland and 1.4% in scrub/shrub. Other land classes changed less than 0.2% of the total watershed. A linear mixed model (SAS procedure PROC MIXED) revealed an overall decreasing trend in water turbidity (p = 0.003, slope estimate = −0.02) across the four major Tampa Bay tributaries considered. This study suggests that development (urbanization) could be associated with decreasing water turbidity in Tampa Bay. Finally, although these results may help explain similar effects on other water bodies with similar conditions of adjacent urbanization and low slope, more analysis are needed considering a larger number of watersheds with similar scales and longer time period in order to confirm that the findings of this study are generally evident.",
        "authors": [
            "author-acd7b80b5ffd8679fa36",
            "author-612a9e8bb1d2b9076ef0",
            "author-421103bf5b172b539577",
            "author-578b17b0ba48528da978",
            "author-a2451af492274cb4a84b"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s11270-011-1007-2",
        "journal": "journal-1157",
        "keyphrases": {
            "bare land": {
                "count": 1,
                "rank_score": 0.0746592427838939
            },
            "consistent changes": {
                "count": 1,
                "rank_score": 0.07688174273130105
            },
            "longer time period": {
                "count": 1,
                "rank_score": 0.07436409625002059
            },
            "other land classes": {
                "count": 1,
                "rank_score": 0.08731800335527279
            },
            "other water bodies": {
                "count": 1,
                "rank_score": 0.09362735367578584
            },
            "sas procedure proc mixed": {
                "count": 1,
                "rank_score": 0.07931290116419903
            },
            "similar conditions": {
                "count": 1,
                "rank_score": 0.07939786210418218
            },
            "similar effects": {
                "count": 1,
                "rank_score": 0.08040706671025175
            },
            "similar scales": {
                "count": 1,
                "rank_score": 0.07859427105562633
            },
            "tampa bay": {
                "count": 8,
                "rank_score": 0.11247557346700669
            },
            "the tampa bay watershed": {
                "count": 2,
                "rank_score": 0.08087081598339597
            },
            "the total tampa bay watershed": {
                "count": 2,
                "rank_score": 0.08635584636615126
            },
            "water cover": {
                "count": 1,
                "rank_score": 0.09127846451493149
            },
            "water turbidity": {
                "count": 3,
                "rank_score": 0.09949497044051009
            },
            "watersheds": {
                "count": 1,
                "rank_score": 0.08561551497603033
            }
        },
        "title": "Relationship Between Watershed Land-Cover/Land-Use Change and Water Turbidity Status of Tampa Bay Major Tributaries, Florida, USA",
        "url": "https://www.semanticscholar.org/paper/eb2eb1dcb09f8b503958d954d7137a0698337053"
    },
    {
        "abstract": "Two geographically related questions with regard to hurricane-induced storm-surge impacts were investigated: (1) What observational scale of analysis is appropriate? (2) Is the effect of observational scale on model results predictable? These two research questions were investigated in the context of storm surge-induced impacts to single-family residential structures in Florida. The study was conducted for 21 coastal counties in Florida at five spatial scales of analysis: parcel, block, block group, tract, and county. The research findings reveal a monotonically decreasing relationship between predicted standardized residential loss (the ratio of predicted loss at scale X and the predicted loss at parcel scale) and the observational scale of analysis. This monotonic relationship was consistent for most Florida counties, primarily due to the notable spatial distribution of housing units and proximity to the coastline.",
        "authors": [
            "author-bf25cb7431696714b264",
            "author-73783053539890414316"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.2747/1548-1603.49.2.202",
        "journal": "journal-1158",
        "keyphrases": {
            "analysis": {
                "count": 3,
                "rank_score": 0.08195058087573762
            },
            "block": {
                "count": 1,
                "rank_score": 0.07071490756642788
            },
            "block group": {
                "count": 1,
                "rank_score": 0.08358999123059421
            },
            "county": {
                "count": 1,
                "rank_score": 0.07254825567846257
            },
            "five spatial scales": {
                "count": 1,
                "rank_score": 0.07187756958192922
            },
            "florida": {
                "count": 5,
                "rank_score": 0.08830563613865983
            },
            "housing units": {
                "count": 1,
                "rank_score": 0.08556546799248282
            },
            "model results": {
                "count": 1,
                "rank_score": 0.07692213845188887
            },
            "most florida counties": {
                "count": 1,
                "rank_score": 0.1084105127753025
            },
            "observational scale": {
                "count": 3,
                "rank_score": 0.12120333935752614
            },
            "parcel scale": {
                "count": 1,
                "rank_score": 0.11569800153488344
            },
            "predicted loss": {
                "count": 2,
                "rank_score": 0.11988909024241284
            },
            "predicted standardized residential loss": {
                "count": 1,
                "rank_score": 0.1290122797499826
            },
            "scale x": {
                "count": 1,
                "rank_score": 0.10984863615623694
            },
            "storm surge-induced impacts": {
                "count": 1,
                "rank_score": 0.0792667721552624
            }
        },
        "pdf": "http://pdfs.semanticscholar.org/337f/2811b8b39ec66bfd0057fe117094013aa403.pdf",
        "title": "Observational Scale and Modeled Potential Residential Loss from a Storm Surge",
        "url": "https://semanticscholar.org/paper/337f2811b8b39ec66bfd0057fe117094013aa403"
    },
    {
        "abstract": "Summary Distributed Hydrology Soil Vegetation Model (DHSVM) was successfully applied in Mākaha watershed to investigate the hydrologic impact of groundwater pumping on the streamflow. DHSVM was calibrated (1971–1980) and validated (1981–1990) against observed streamflow during pre-development conditions. Monthly observed and simulated streamflows after the development (after 1990) were compared to quantify the decline in streamflow. Simulation results indicate that declines in streamflow could be attributed to: (i) an increase in the fraction of gross rainfall converted into evapotranspiration ( ET ); and (ii) groundwater pumping. Groundwater pumping from additional groundwater development in the form of new pumping wells starting in 1991 has significantly reduced the streamflow, especially during the summer. The fraction of gross rainfall converted into ET has significantly increased by 7% during 1991–2009 compared to the pre-development period. Based on the model results, in the absence of the groundwater development in the upper part of Mākaha watershed, the observed cumulative streamflow could have been 11% higher than its current level. On an annual basis, total additional groundwater pumping accounts for 26% of the recharge with a significant seasonal variability (12% in wet and 180% in dry season). Relative to recharge, higher groundwater pumping during the dry season could have been the reason behind the significant streamflow decline during the summer. This study clearly emphasizes the importance of temporal patterns in groundwater withdrawal which are often ignored while determining safe yield.",
        "authors": [
            "author-6f98e0adc2eaa07786fd",
            "author-cd220cb652a5dbbc491e"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.jhydrol.2012.01.023",
        "journal": "journal-1159",
        "keyphrases": {
            "additional groundwater development": {
                "count": 1,
                "rank_score": 0.11606441409521782
            },
            "declines": {
                "count": 2,
                "rank_score": 0.07402007762626214
            },
            "gross rainfall": {
                "count": 2,
                "rank_score": 0.07841878994938818
            },
            "groundwater": {
                "count": 2,
                "rank_score": 0.10589856401100173
            },
            "groundwater withdrawal": {
                "count": 1,
                "rank_score": 0.10306573148650394
            },
            "higher groundwater": {
                "count": 1,
                "rank_score": 0.11004330178527497
            },
            "mākaha watershed": {
                "count": 1,
                "rank_score": 0.06972231385632915
            },
            "new pumping wells": {
                "count": 1,
                "rank_score": 0.0936558557833982
            },
            "pre-development conditions": {
                "count": 1,
                "rank_score": 0.09001589989136634
            },
            "safe yield": {
                "count": 1,
                "rank_score": 0.06485671683374086
            },
            "simulated streamflows": {
                "count": 1,
                "rank_score": 0.08351670663502919
            },
            "streamflow": {
                "count": 4,
                "rank_score": 0.07987621349598027
            },
            "summary distributed hydrology": {
                "count": 1,
                "rank_score": 0.07393630671756145
            },
            "summary distributed hydrology soil vegetation model": {
                "count": 1,
                "rank_score": 0.09020049744031726
            },
            "the groundwater development": {
                "count": 1,
                "rank_score": 0.06493586778382417
            }
        },
        "title": "Hydrologic effect of groundwater development in a small mountainous tropical watershed",
        "url": "https://www.sciencedirect.com/science/article/pii/S0022169412000662?via%3Dihub"
    },
    {
        "abstract": "The Modifiable Areal Unit Problem (MAUP) is the classic term for describing different totals observed from spatially different aggregation units. In a typical analytical problem (e.g. estimating total population within a watershed from census unit totals) the spatial distribution of populations within the census units are modeled. To minimize MAUP errors, areal interpolation techniques are used to model such sub-unit population distributions. Areal interpolation techniques are highly dependent on ancillary data (e.g. land use/cover data) and typically do not include “intelligent” relations about where people choose to live, other than a weighted association between nominal land cover/use and population density. The purpose of this research was to design and implement an “intelligent” areal interpolation method for housing data in coastal environments, validate the accuracy, and compare to other techniques. This study was conducted for Miami-Dade County in Florida at census scales from county to block. Par...",
        "authors": [
            "author-bf25cb7431696714b264",
            "author-73783053539890414316"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1559/152304063913",
        "journal": "journal-1160",
        "keyphrases": {
            "ancillary data": {
                "count": 1,
                "rank_score": 0.07848131686997441
            },
            "areal interpolation techniques": {
                "count": 2,
                "rank_score": 0.11294321067539335
            },
            "census scales": {
                "count": 1,
                "rank_score": 0.08556497363301177
            },
            "census unit totals": {
                "count": 1,
                "rank_score": 0.10953559804058664
            },
            "coastal environments": {
                "count": 1,
                "rank_score": 0.06899980348649565
            },
            "different totals": {
                "count": 1,
                "rank_score": 0.08264243017124825
            },
            "housing data": {
                "count": 1,
                "rank_score": 0.08436883132606335
            },
            "maup errors": {
                "count": 1,
                "rank_score": 0.07581743355143754
            },
            "nominal land cover/use and population density": {
                "count": 1,
                "rank_score": 0.06299531781477259
            },
            "other techniques": {
                "count": 1,
                "rank_score": 0.08567111330991775
            },
            "populations": {
                "count": 1,
                "rank_score": 0.0887394626392188
            },
            "spatially different aggregation units": {
                "count": 1,
                "rank_score": 0.062991178494251
            },
            "such sub-unit population distributions": {
                "count": 1,
                "rank_score": 0.11802950439846074
            },
            "the census units": {
                "count": 1,
                "rank_score": 0.06253061325660518
            },
            "total population": {
                "count": 1,
                "rank_score": 0.09041923057846993
            }
        },
        "pdf": "http://pdfs.semanticscholar.org/81fd/d5ae56a86f6c1a79ad8c42120c6aa1d1438a.pdf",
        "title": "A Process Oriented Areal Interpolation Technique: A Coastal County Example",
        "url": "https://doi.org/10.1559/152304063913"
    },
    {
        "abstract": "Sea-level rise (SLR) is a projected consequence of global climate change that will result in complex changes in coastal ecosystems. These changes will cause transitions among coastal habitat types, which will be compounded by human-made barriers to the gradual inland migration of these habitat types. The effect of these changes on the future viability of coastal species will depend on the habitat requirements and population dynamics of these species. Thus, realistic assessments of the impact of SLR require linking geomorphological models with habitat and population models. In this study, we implemented a framework that allows this linkage, and demonstrated its feasibility to assess the effect of SLR on the viability of the Snowy Plover population in Florida. The results indicate that SLR will cause a decline in suitable habitat and carrying capacity for this species, and an increase in the risk of its extinction and decline. The model projected that the population size will decline faster than the area of habitat or carrying capacity, demonstrating the necessity of incorporating population dynamics in assessing the impacts of SLR on coastal species. The results were most sensitive to uncertainties in survival rate and fecundity, and suggested that future studies on this species should focus on the average and variability of these demographic rates and their dependence on population density. The effect of SLR on this species’ viability was qualitatively similar with most alternative models that used the extreme values of each uncertain parameter, indicating that the results are robust to uncertainties in the model.",
        "authors": [
            "author-d60344c1675e3ad1205a",
            "author-d44baa7d5771d8d81211",
            "author-3c50bf9493ab981ba656",
            "author-4f4a351316b27369a958",
            "author-6c6c6fb2e3840b38a57e",
            "author-c0106444ed418c14a3ce",
            "author-2738f0839a3a44c52f33",
            "author-723d1604084b1e5529f6"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1111/j.1365-2486.2011.02497.x",
        "journal": "journal-1155",
        "keyphrases": {
            "coastal ecosystems": {
                "count": 1,
                "rank_score": 0.07767931016076221
            },
            "coastal habitat types": {
                "count": 1,
                "rank_score": 0.10710350566154048
            },
            "coastal species": {
                "count": 2,
                "rank_score": 0.08986127142215633
            },
            "complex changes": {
                "count": 1,
                "rank_score": 0.08008642728968648
            },
            "future studies": {
                "count": 1,
                "rank_score": 0.06716267582162966
            },
            "geomorphological models": {
                "count": 1,
                "rank_score": 0.08119695181017726
            },
            "global climate change": {
                "count": 1,
                "rank_score": 0.0844270365752945
            },
            "habitat": {
                "count": 1,
                "rank_score": 0.08790694244033345
            },
            "habitat and population models": {
                "count": 1,
                "rank_score": 0.07997980441312778
            },
            "most alternative models": {
                "count": 1,
                "rank_score": 0.08286673717833404
            },
            "population density": {
                "count": 1,
                "rank_score": 0.09214350991145082
            },
            "population dynamics": {
                "count": 2,
                "rank_score": 0.09933973152777008
            },
            "slr": {
                "count": 10,
                "rank_score": 0.08941025162462936
            },
            "suitable habitat": {
                "count": 1,
                "rank_score": 0.0889249800013043
            },
            "survival rate": {
                "count": 1,
                "rank_score": 0.06800963238673031
            }
        },
        "title": "The impact of sea-level rise on Snowy Plovers in Florida: integrating geomorphological, habitat, and metapopulation models",
        "url": "https://www.semanticscholar.org/paper/950677b9ed7ffb0a4000854a37c202f3a1af897b"
    },
    {
        "abstract": "The diversity and abundance of information available for vulnerability assessments can present a challenge to decision-makers. Here we propose a framework to aggregate and present socioeconomic and environmental data in a visual vulnerability assessment that will help prioritize management options for communities vulnerable to environmental change. Socioeconomic and environmental data are aggregated into distinct categorical indices across three dimensions and arranged in a cube, so that individual communities can be plotted in a three-dimensional space to assess the type and relative magnitude of the communities’ vulnerabilities based on their position in the cube. We present an example assessment using a subset of the USEPA National Estuary Program (NEP) estuaries: coastal communities vulnerable to the effects of environmental change on ecosystem health and water quality. Using three categorical indices created from a pool of publicly available data (socioeconomic index, land use index, estuary condition index), the estuaries were ranked based on their normalized averaged scores and then plotted along the three axes to form a vulnerability cube. The position of each community within the three-dimensional space communicates both the types of vulnerability endemic to each estuary and allows for the clustering of estuaries with like-vulnerabilities to be classified into typologies. The typologies highlight specific vulnerability descriptions that may be helpful in creating specific management strategies. The data used to create the categorical indices are flexible depending on the goals of the decision makers, as different data should be chosen based on availability or importance to the system. Therefore, the analysis can be tailored to specific types of communities, allowing a data rich process to inform decision-making.",
        "authors": [
            "author-bc21dafc3faf77785a80",
            "author-5fab840fa0ca71cdaafe"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s00267-011-9690-8",
        "journal": "journal-185",
        "keyphrases": {
            "coastal communities": {
                "count": 1,
                "rank_score": 0.08061028558770181
            },
            "communities": {
                "count": 3,
                "rank_score": 0.08153930759087856
            },
            "different data": {
                "count": 1,
                "rank_score": 0.08317741267269174
            },
            "distinct categorical indices": {
                "count": 1,
                "rank_score": 0.09500497440317213
            },
            "environmental change": {
                "count": 2,
                "rank_score": 0.07850868179639403
            },
            "estuary condition index": {
                "count": 1,
                "rank_score": 0.09133152951521084
            },
            "individual communities": {
                "count": 1,
                "rank_score": 0.08068214398782646
            },
            "land use index": {
                "count": 1,
                "rank_score": 0.08928657895803231
            },
            "management options": {
                "count": 1,
                "rank_score": 0.0671010032217739
            },
            "socioeconomic index": {
                "count": 1,
                "rank_score": 0.09828952155300996
            },
            "specific management strategies": {
                "count": 1,
                "rank_score": 0.08086347266912952
            },
            "specific types": {
                "count": 1,
                "rank_score": 0.08540007067653926
            },
            "specific vulnerability descriptions": {
                "count": 1,
                "rank_score": 0.10483578721106274
            },
            "vulnerability": {
                "count": 1,
                "rank_score": 0.09424676156355993
            },
            "vulnerability assessments": {
                "count": 1,
                "rank_score": 0.10728502920501469
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs00267-011-9690-8.pdf",
        "title": "The Vulnverability Cube: A Multi-Dimensional Framework for Assessing Relative Vulnerability",
        "url": "https://doi.org/10.1007/s00267-011-9690-8"
    },
    {
        "abstract": "The purpose of this research is to quantify and assess geospatial land-use and land-cover (LULC) changes in the coastal counties of Mobile and Baldwin, Alabama using nine Landsat images from 1974–2008. A study-specific classification scheme was devised comprising upland herbaceous, upland forest, non-woody and woody wetlands, open water, and urban categories. Upland forest was the most dominant terrestrial cover type. Wetlands averaged 17% and urban averaged 7%. A majority of the urban expansion occurred between 1974 and 1979 (26%). Thirty-four percent of the 2008 urban areas were upland forest in 1974. Watershed-scale analysis of Three Mile Creek and D’Olive Bay highlights the temporal and spatial differences of urbanization for watersheds found within the same region. This study is a Gulf of Mexico Alliance (GOMA) Application Pilot project that uses NASA data products to benefit coastal environmental managers and community members. Results have led to increased effectiveness of coastal conservation decision-making, increased understanding of post-hurricane LULC change, continued research on habitat change impacts, and contributed to timely conservation planning efforts. This study has benefited the development of watershed management plans by the Mobile Bay National Estuary Program, which is especially important given projected climate change.",
        "authors": [
            "author-7aa9bdfd11b789b18867",
            "author-04404671bfcfd4ae2b6b",
            "author-980beb938734c81b8b19",
            "author-eaff23eaa4f8ed67a586",
            "author-84c257c8b5fbd34817f3"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s11852-010-0127-y",
        "journal": "journal-1161",
        "keyphrases": {
            "application pilot project": {
                "count": 1,
                "rank_score": 0.06116370915806216
            },
            "coastal environmental managers": {
                "count": 1,
                "rank_score": 0.08240849610792622
            },
            "continued research": {
                "count": 1,
                "rank_score": 0.06384591955707743
            },
            "d’olive bay": {
                "count": 2,
                "rank_score": 0.07040386821872519
            },
            "habitat change impacts": {
                "count": 1,
                "rank_score": 0.0768859237183819
            },
            "increased effectiveness": {
                "count": 1,
                "rank_score": 0.06392330300426363
            },
            "increased understanding": {
                "count": 1,
                "rank_score": 0.06286625712587046
            },
            "nasa data products": {
                "count": 1,
                "rank_score": 0.06750749092544132
            },
            "post-hurricane lulc change": {
                "count": 1,
                "rank_score": 0.09281707742472019
            },
            "projected climate change": {
                "count": 1,
                "rank_score": 0.07880537444513695
            },
            "three mile creek": {
                "count": 1,
                "rank_score": 0.06697889846619882
            },
            "timely conservation planning efforts": {
                "count": 1,
                "rank_score": 0.07511493994176864
            },
            "urban categories": {
                "count": 1,
                "rank_score": 0.0703622426911496
            },
            "watershed management plans": {
                "count": 1,
                "rank_score": 0.06555912212807177
            },
            "woody wetlands": {
                "count": 1,
                "rank_score": 0.06284546338589098
            }
        },
        "title": "An assessment of coastal land-use and land-cover change from 1974-2008 in the vicinity of Mobile Bay, Alabama",
        "url": "https://www.semanticscholar.org/paper/0a6a80d2e83d068a3ef291ce1d1d9c856682d9c5"
    },
    {
        "abstract": "A limnological survey was conducted of Little Black Lake, MI, and its tributaries during summer 2007. This small, shallow lake is located in a rapidly developing area of west Michigan. As such, our analytical approach and recommendations can serve as a model for other similar systems threatened by urbanization. Soluble reactive phosphorus and nitrate concentrations in both the inflows to (during baseflow) and Little Black Lake itself were low (≤0.007 and ≤270 mg/L, respectively). Nutrient concentrations increased during stormflow conditions, although the magnitude of the increase depended on the nutrient and sampling location. Macrophyte growth was extensive throughout most parts of the lake, with Chara and Potamogeton spp. present in most sites; based on the coefficient of conservatism, plant composition was indicative of good water quality conditions. Chlorophyll a concentration averaged 1.7 μg/L in Little Black Lake, with cryptophytes and cyanobacteria being the most dominant members (by biovolume) of the phytoplankton community. The fish community in Little Black Lake was dominated by bluegill (Lepomis macrochirus) and pumpkinseed (L. gibbosus), with no invasive species observed. Overall, abiotic and biotic conditions indicate that Little Black Lake is in good ecological health despite increasing pressures of urbanization in its watershed. To maintain this status, it is recommended that the local municipalities develop a comprehensive watershed management plan and implement best management practices to limit nonpoint source pollutant loading to Little Black Lake.",
        "authors": [
            "author-82d545463000bcd9309b",
            "author-36d4f2ebe72371aecc14",
            "author-55df283f57a4b9868854"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s10661-010-1381-z",
        "journal": "journal-1151",
        "keyphrases": {
            "best management practices": {
                "count": 1,
                "rank_score": 0.08147698770796757
            },
            "good ecological health": {
                "count": 1,
                "rank_score": 0.07327845481335482
            },
            "good water quality conditions": {
                "count": 1,
                "rank_score": 0.08298353823136087
            },
            "increasing pressures": {
                "count": 1,
                "rank_score": 0.06578287616025247
            },
            "lepomis macrochirus": {
                "count": 1,
                "rank_score": 0.0542662384948419
            },
            "little black lake": {
                "count": 12,
                "rank_score": 0.11940609283913368
            },
            "most parts": {
                "count": 1,
                "rank_score": 0.0652596702147286
            },
            "most sites": {
                "count": 1,
                "rank_score": 0.06541313809198601
            },
            "nitrate concentrations": {
                "count": 1,
                "rank_score": 0.06671079850401018
            },
            "nutrient concentrations": {
                "count": 1,
                "rank_score": 0.0626996858447331
            },
            "other similar systems": {
                "count": 1,
                "rank_score": 0.0675026517620621
            },
            "plant composition": {
                "count": 1,
                "rank_score": 0.05412209711630936
            },
            "sampling location": {
                "count": 1,
                "rank_score": 0.05583144144264458
            },
            "soluble reactive phosphorus": {
                "count": 1,
                "rank_score": 0.062300388159562375
            },
            "stormflow conditions": {
                "count": 1,
                "rank_score": 0.0657655959588181
            }
        },
        "title": "An environmental assessment of a small shallow lake (Little Black Lake, MI) threatened by urbanization",
        "url": "https://www.researchgate.net/publication/41850184_An_environmental_assessment_of_a_small_shallow_lake_Little_Black_Lake_MI_threatened_by_urbanization"
    },
    {
        "abstract": "Summary Data for arsenic, vanadium, nitrate, and boron contamination were obtained from groundwater monitoring samples of the Gulf Coast aquifer of Texas. Using water samples from 1990 to 2006 from 1270 wells, results were spatially and statistically analyzed. The aquifer was divided into two regions based on annual precipitation, high precipitation in the north and lower to the south. All constituents were found to exceed the established maximum contaminant levels (MCL) or Health Risk Limits (HRL) in some samples from the study area. High boron and arsenic values were found to be significantly more common in the southern region, with 60% of boron samples over the HRL and 40% of arsenic samples over the MCL. Statistically significant negative correlation between nitrate and well depth suggests a surface source for the constituent. Statistically significant correlations between vanadium and arsenic suggest a geologic source. Analysis of oil/gas wells in the region suggests that oilfield discharge is not a source for boron.",
        "authors": [
            "author-b02aa236f28e584356f9",
            "author-f443d6684f118c183ea1",
            "author-8a015d7a71d7a22460ae"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.jhydrol.2010.06.002",
        "journal": "journal-1159",
        "keyphrases": {
            "annual": {
                "count": 1,
                "rank_score": 0.062372840351733884
            },
            "annual precipitation": {
                "count": 1,
                "rank_score": 0.09014393852398292
            },
            "arsenic samples": {
                "count": 1,
                "rank_score": 0.12399050638278239
            },
            "arsenic values": {
                "count": 1,
                "rank_score": 0.09329363602146538
            },
            "boron": {
                "count": 1,
                "rank_score": 0.08583691582971643
            },
            "boron contamination": {
                "count": 1,
                "rank_score": 0.08903634906426802
            },
            "boron samples": {
                "count": 1,
                "rank_score": 0.1232829563426565
            },
            "groundwater monitoring samples": {
                "count": 1,
                "rank_score": 0.10888275391017153
            },
            "health risk limits": {
                "count": 2,
                "rank_score": 0.08151429608484673
            },
            "high boron": {
                "count": 1,
                "rank_score": 0.09964820355828347
            },
            "high precipitation": {
                "count": 1,
                "rank_score": 0.09250115438762095
            },
            "oilfield discharge": {
                "count": 1,
                "rank_score": 0.06661018073771682
            },
            "the established maximum contaminant levels": {
                "count": 1,
                "rank_score": 0.06512720954400343
            },
            "vanadium": {
                "count": 2,
                "rank_score": 0.07021881540328262
            },
            "water samples": {
                "count": 1,
                "rank_score": 0.10428526567109497
            }
        },
        "title": "An analysis of the relationship between land use and arsenic, vanadium, nitrate and boron contamination in the Gulf Coast aquifer of Texas",
        "url": "https://www.semanticscholar.org/paper/7d7d051fa2f05d29639ff15fe1133f4ec19e2124"
    },
    {
        "abstract": "Non-point-source (NPS) pollution remains the primary source of stream impairment in the United States. Many problems such as eutrophication, sedimentation, and hypoxia are linked with NPS pollution which reduces the water quality for aquatic and terrestrial organisms. Increasingly, NPS pollution models have been used for landscape-scale pollution assessment and conservation strategy development. Our modeling approach functions at a scale between simple landscape-level assessments and complex, data-intensive modeling by providing a rapid, landscape-scale geographic information system (GIS) model with minimal data requirements and widespread applicability. Our model relies on curve numbers, literature-derived pollution concentrations, and land status to evaluate total phosphorus (TP), total nitrogen (TN), and suspended solids (SS) at the reach scale. Model testing in the Chesapeake Bay watershed indicated that predicted distributions of water quality classes were realistic at the reach scale, but precise estimates of pollution concentrations at the local scale can have errors. Application of our model in the tributary watersheds along Lake Ontario suggested that it is useful to managers in watershed planning by rapidly providing important information about NPS pollution conditions in areas where large data gaps exist, comparisons among stream reaches across numerous watersheds are required, or regional assessments are sought.",
        "authors": [
            "author-6b125d74352843412e24",
            "author-f303fb75cd4a687a6a85"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s00267-010-9453-y",
        "journal": "journal-185",
        "keyphrases": {
            "landscape-scale pollution assessment": {
                "count": 1,
                "rank_score": 0.08283784720433572
            },
            "large data gaps": {
                "count": 1,
                "rank_score": 0.07463032380412792
            },
            "literature-derived pollution concentrations": {
                "count": 1,
                "rank_score": 0.06579135031803068
            },
            "minimal data requirements": {
                "count": 1,
                "rank_score": 0.07402816365723607
            },
            "model testing": {
                "count": 1,
                "rank_score": 0.07336671124323524
            },
            "nps": {
                "count": 4,
                "rank_score": 0.07032913185795225
            },
            "nps pollution": {
                "count": 1,
                "rank_score": 0.10816470595805161
            },
            "nps pollution conditions": {
                "count": 1,
                "rank_score": 0.10489764369890515
            },
            "nps pollution models": {
                "count": 1,
                "rank_score": 0.11721317122874089
            },
            "numerous watersheds": {
                "count": 1,
                "rank_score": 0.07490777809222478
            },
            "pollution concentrations": {
                "count": 1,
                "rank_score": 0.09926786041617687
            },
            "regional assessments": {
                "count": 1,
                "rank_score": 0.07002766059981307
            },
            "total nitrogen": {
                "count": 1,
                "rank_score": 0.06823643242555313
            },
            "total phosphorus": {
                "count": 1,
                "rank_score": 0.07073460441584675
            },
            "water quality classes": {
                "count": 1,
                "rank_score": 0.07621904966839843
            }
        },
        "title": "A Water Quality Model for Regional Stream Assessment and Conservation Strategy Development",
        "url": "https://www.semanticscholar.org/paper/7b089caf745fba06f449a73ce1843d47bad2e855"
    },
    {
        "abstract": "Abstract A Cascadia subduction-zone earthquake has the potential to generate tsunami waves which would impact more than 1000 km of coastline on the west coast of the United States and Canada. Although the predictable extent of tsunami inundation is similar for low-lying land throughout the region, human use of tsunami-prone land varies, creating variations in community exposure and potential impacts. To better understand such variations, land-cover information derived from midresolution remotely-sensed imagery (e.g., 30-m-resolution Landsat Thematic Mapper imagery) was coupled with tsunami-hazard information to describe tsunami-prone land along the Oregon coast. Land-cover data suggest that 95% of the tsunami-prone land in Oregon is undeveloped and is primarily wetlands and unconsolidated shores. Based on Spearman rank correlation coefficients ( r s ), correlative relationships are strong and statistically significant ( p p",
        "authors": [
            "author-eb94e83bc05f5c648280"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.apgeog.2008.08.009",
        "journal": "journal-1146",
        "keyphrases": {
            "community exposure": {
                "count": 1,
                "rank_score": 0.07330393894640355
            },
            "correlative relationships": {
                "count": 1,
                "rank_score": 0.06748166937847218
            },
            "land-cover data": {
                "count": 1,
                "rank_score": 0.07182243171451716
            },
            "landsat thematic mapper": {
                "count": 1,
                "rank_score": 0.0843787053616307
            },
            "oregon": {
                "count": 3,
                "rank_score": 0.06290103937962137
            },
            "r s": {
                "count": 1,
                "rank_score": 0.06853540285023865
            },
            "spearman rank correlation coefficients": {
                "count": 1,
                "rank_score": 0.09567343352807411
            },
            "such variations, land-cover information": {
                "count": 1,
                "rank_score": 0.06907620759591096
            },
            "tsunami inundation": {
                "count": 1,
                "rank_score": 0.08443366405208758
            },
            "tsunami waves": {
                "count": 1,
                "rank_score": 0.10301943577147457
            },
            "tsunami-hazard information": {
                "count": 1,
                "rank_score": 0.06267917405869954
            },
            "tsunami-prone land": {
                "count": 2,
                "rank_score": 0.08776258088846016
            },
            "tsunami-prone land varies": {
                "count": 1,
                "rank_score": 0.09103223434104829
            },
            "unconsolidated shores": {
                "count": 1,
                "rank_score": 0.07216878364870322
            },
            "variations": {
                "count": 1,
                "rank_score": 0.07010294984750798
            }
        },
        "title": "Tsunami exposure estimation with land-cover data: Oregon and the Cascadia subduction zone",
        "url": "https://www.semanticscholar.org/paper/779070ec0e807642afb0d7a7240942a7d270eb34"
    },
    {
        "abstract": ":  Impervious cover is a commonly used metric to help explain or predict anthropogenic impacts on aquatic resources; often it is used as a surrogate for intensity of human impacts when evaluating effects on aquatic resources. The most common way to estimate imperviousness is based on relationships with land use. Few studies have evaluated how the relationship between impervious surface and land use varies among geographies with different levels of development and between types of imagery used to assign land use type. In this study, we assess variability in estimates of imperviousness based on two locally available land use datasets: one based on aerial imagery (2-m resolution) and another based on satellite imagery (30-m resolution). The ranges and variability in imperviousness within land use categories were assessed at several spatial scales, including within counties, between counties, and between watersheds. Results indicate that there was considerable variability for all developed land use types. Estimated impervious cover often varied over a range of 20-40% points within a land use category. Furthermore, there were clear spatial patterns both between and within counties, with impervious cover for a given land use type being higher near the urban centers and lower at the margins of development. Estimates of imperviousness for 12 study watersheds indicated that variability increased with increasing watershed development, making it difficult to confidently set management or regulatory targets based on impervious cover. This study suggests that locally derived, high resolution satellite or aerial imagery should be used to estimate imperviousness when a high level of accuracy and precision is required for regulatory or management decisions. Furthermore, the error associated with impervious land use relationships should be accounted for when using impervious cover in runoff or water quality models, or when making management decisions regarding stream health.",
        "authors": [
            "author-69206e2696fa613bdeb4",
            "author-90d226718c585a6cbd53"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1111/j.1752-1688.2008.00215.x",
        "journal": "journal-1162",
        "keyphrases": {
            "a given land use type": {
                "count": 1,
                "rank_score": 0.08433253242357211
            },
            "aerial imagery": {
                "count": 2,
                "rank_score": 0.07476480560272511
            },
            "all developed land use types": {
                "count": 1,
                "rank_score": 0.0844828888553349
            },
            "anthropogenic impacts": {
                "count": 1,
                "rank_score": 0.0716599063361013
            },
            "estimated impervious cover": {
                "count": 1,
                "rank_score": 0.10057996505157821
            },
            "impervious cover": {
                "count": 4,
                "rank_score": 0.09611798102924696
            },
            "impervious land use relationships": {
                "count": 1,
                "rank_score": 0.1365181475776261
            },
            "impervious surface": {
                "count": 1,
                "rank_score": 0.08490311434305112
            },
            "increasing watershed development": {
                "count": 1,
                "rank_score": 0.07882881654629503
            },
            "land use": {
                "count": 2,
                "rank_score": 0.12672896500013875
            },
            "land use categories": {
                "count": 2,
                "rank_score": 0.12262738681066648
            },
            "land use type": {
                "count": 1,
                "rank_score": 0.12976187507060838
            },
            "management decisions": {
                "count": 1,
                "rank_score": 0.07862877062768861
            },
            "satellite imagery": {
                "count": 1,
                "rank_score": 0.07507719322179685
            },
            "several spatial scales": {
                "count": 1,
                "rank_score": 0.07347286268830433
            }
        },
        "title": "Estimating the Variability and Confidence of Land Use and Imperviousness Relationships at a Regional Scale1",
        "url": "https://onlinelibrary.wiley.com/doi/full/10.1111/j.1752-1688.2008.00215.x"
    },
    {
        "abstract": "A nine category land cover map of over 5500 sq.km of Long Island, New York was produced from TM imagery using protocols established for the Coastwatch Change Analysis Program (C-CAP). The adjustments made to the protocol to conform to local environmental conditions and the methodology employed to map five upland and four wetland land cover types are described. Initial classification accuracy using only TM imagery fell below acceptable levels for some categories, with one wetland land cover being particularly troublesome. Spectral confusion among land cover was reduced by the incorporation of ancillary data sets, and an accuracy of over 90% was achieved. Three accuracy assessments through confusion matrices and kappa statistics provided data on individual points of spectral mix and the effect of area-weighting the accuracy evaluation.",
        "authors": [
            "author-f040c7e4568c7426f677"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/014311699213163",
        "journal": "journal-1163",
        "keyphrases": {
            "ancillary data sets": {
                "count": 1,
                "rank_score": 0.08392525268259739
            },
            "confusion matrices": {
                "count": 1,
                "rank_score": 0.08463191302532017
            },
            "four wetland land cover types": {
                "count": 1,
                "rank_score": 0.08554394474748318
            },
            "individual points": {
                "count": 1,
                "rank_score": 0.07614598500118218
            },
            "initial classification accuracy": {
                "count": 1,
                "rank_score": 0.09127782216400065
            },
            "kappa statistics": {
                "count": 1,
                "rank_score": 0.0783673879433094
            },
            "land cover": {
                "count": 1,
                "rank_score": 0.12274196396835797
            },
            "local environmental conditions": {
                "count": 1,
                "rank_score": 0.08615321967963954
            },
            "new york": {
                "count": 2,
                "rank_score": 0.07776711343855551
            },
            "one wetland land cover": {
                "count": 1,
                "rank_score": 0.08107303802988639
            },
            "protocols": {
                "count": 2,
                "rank_score": 0.07218158325619478
            },
            "spectral confusion": {
                "count": 1,
                "rank_score": 0.08858424635681827
            },
            "spectral mix": {
                "count": 1,
                "rank_score": 0.07737158483547511
            },
            "tm": {
                "count": 2,
                "rank_score": 0.07706396184217865
            },
            "tm imagery": {
                "count": 2,
                "rank_score": 0.10332023274921144
            }
        },
        "title": "Mapping coastal ecosystems over a steep development gradient using C-CAP protocols",
        "url": "https://doi.org/10.1080/014311699213163"
    }
]