[
    {
        "abstract": "ABSTRACTEntry, growth and survival in the green industry. Regional Studies. Economists are interested in the factors that induce firm entry, lead to growth and help firms succeed in various markets. Such information can be helpful to policy-makers, but, unfortunately, such patterns have not been considered for ‘green industries’. This paper takes advantage of a recent definition of green industries proposed by the US Bureau of Labor Statistics (BLS) to investigate patterns characterizing these industries within the State of Texas.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-dde0ca009d0d0f236f0c",
            "author-54ddd95820f38987319f",
            "author-9444da4a7ddbe3d0df9c"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1080/00343404.2016.1244333",
        "journal": "journal-405",
        "pdf": "https://discovery.dundee.ac.uk/ws/files/10955219/RS_Final_version.pdf",
        "title": "Entry, growth and survival in the green industry",
        "url": "http://dx.doi.org/10.6084/m9.figshare.4254170"
    },
    {
        "abstract": "This paper investigates how subcontracting parts of contracted work shapes entrants’ success and survival. We find that newly developed quantile regression approaches can be adapted to study survival of firms competing for government contracts in road construction. The method is applied on a data set that includes patterns of firm entry, exit and auction related information. We find an apparent increase in the business life of firms who subcontract out part of their projects. In Texas, these subcontracting effects appear to be more pronounced for firms with few or no options outside the industry, and among firms who contract out part of their work to Disadvantaged Business Enterprises.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-e0e242f4446e683a5566",
            "author-2b671503eef053f5f51c"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1016/j.jebo.2017.02.016",
        "journal": "journal-406",
        "pdf": "https://uknowledge.uky.edu/cgi/viewcontent.cgi?article=1005&context=economics_facpub",
        "title": "Subcontracting and the survival of plants in the road construction industry: A panel quantile regression analysis",
        "url": "https://doi.org/10.1016/j.jebo.2017.02.016"
    },
    {
        "authors": [
            "author-a073c1a3cffae97ffe98"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.2139/ssrn.2921914",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/170897/1/dp10913.pdf",
        "title": "Born Under a Lucky Star: Financial Aid, College Completion, Labor Supply, and Credit Constraints",
        "url": "http://hdl.handle.net/10419/170897"
    },
    {
        "authors": [
            "author-a073c1a3cffae97ffe98",
            "author-6f1fa51444dd2142c403",
            "author-cf9b854200195717557b"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.2139/ssrn.3068025",
        "journal": "journal-814",
        "pdf": "https://www.econstor.eu/bitstream/10419/172242/1/17-280.pdf",
        "title": "ProPelled: The Effects of Grants on Graduation, Earnings, and Welfare",
        "url": "https://www.econstor.eu/bitstream/10419/172242/1/17-280.pdf"
    },
    {
        "authors": [
            "author-f02349064f902b3e1cc5"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.4324/9781315121208",
        "journal": "journal-000",
        "title": "Lone Star Tarnished",
        "url": "https://doi.org/10.4324/9781315768601"
    },
    {
        "abstract": "Employment in electricity generation from renewable resources has expanded rapidly in the US and in Texas during the last decade. Availability of the Production Tax Credit (PTC) has been an important driver of this growth. Using establishment-level employment and payroll data for Texas at the North American Industrial Classification System (NAICS)-6 level, we analyse the differences in average wages between firms generating electricity from fossil fuels and those generating electricity from wind power. We compare relative average wages before and after the rapid expansion of wind power development that followed the ex ante renewal of the PTC in 2006. Our main finding using both the parametric and nonparametric estimation techniques proposed by Racine and Li (2004), is that average payrolls for wind power generators increased relative to fossil fuel-based electricity generators after 2006.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-54ddd95820f38987319f",
            "author-9444da4a7ddbe3d0df9c"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1080/00036846.2012.741679",
        "journal": "journal-255",
        "pdf": "https://mpra.ub.uni-muenchen.de/33861/1/MPRA_paper_33861.pdf",
        "title": "Do production subsidies have a wage incidence in wind power?",
        "url": "https://mpra.ub.uni-muenchen.de/33861/1/MPRA_paper_33861.pdf"
    },
    {
        "abstract": "If localization economies are present, firms within denser industry concentrations should exhibit higher levels of performance than more isolated firms. Nevertheless, research in industrial organization that has focused on the influences on firm survival has largely ignored the potential effects from agglomeration. Recent studies in urban and regional economics suggest that agglomeration effects may be very localized. Analyses of industry concentration at the MSA or county-level may fail to detect important elements of intra-industry firm interaction that occur at the sub-MSA level. Using a highly detailed dataset on firm locations and characteristics for Texas, this paper analyses agglomeration effects on firm survival over geographic areas as small as a single mile radius. We find that greater firm density within very close proximity (within 1mile) of firms in the same industry increases mortality rates while greater concentration over larger distances reduces mortality rates.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-54ddd95820f38987319f"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1016/j.regsciurbeco.2012.03.001",
        "journal": "journal-149",
        "pdf": "http://eprints.lancs.ac.uk/58104/1/10.pdf",
        "title": "Geographic concentration and high tech firm survival",
        "url": "https://doi.org/10.1016/j.regsciurbeco.2012.03.001"
    },
    {
        "authors": [
            "author-f02349064f902b3e1cc5"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.4324/9781315121208",
        "journal": "journal-000",
        "title": "Lone Star Tarnished",
        "url": "https://doi.org/10.4324/9780203126141"
    },
    {
        "abstract": "If localized knowledge spillovers are present in the university setting, higher rates of both start-ups and/or survival than in the broader economy would be observed in areas that are geographically proximate to the university. Using a fully-disclosed Quarterly Census of Employment and Wages for Texas for the years 1999:3-2006:2, this paper analyzes start-ups and exit rates for high-tech firms in Texas. We find that there is evidence that the presence of a research institution will affect the likelihood of technology start-ups. However, results suggest that geographic proximity to knowledge centers does not reduce hazard rates.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-54ddd95820f38987319f"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1111/j.1465-7295.2010.00353.x",
        "journal": "journal-062",
        "title": "RESEARCH UNIVERSITIES AND REGIONAL HIGHTECH FIRM STARTUP AND EXIT",
        "url": "https://doi.org/10.1111/j.1465-7295.2010.00353.x"
    },
    {
        "abstract": "This paper examines the possible storm surge damage from a major hurricane to hit the Houston Metropolitan Statistical Area (MSA.) Using storm surge analysis on a unique data set compiled from the Texas Workforce Commission (QCEW), the paper estimates the expected industry-level damage for each county in the Houston MSA. The advantages of using GIS to analyze the expected storm surge damage estimation is that it provides an accurate estimation of the number of affected employees and probable wages losses, by industry and county, based on QCEW data. The results indicate that the ‘Basic Chemical Manufacturing’ and ‘Oil and Gas Extraction’ industries incur the highest employee and payroll losses while the ‘Restaurants and Eateries’ has the largest establishment damage if a major hurricane were to hit the Houston MSA.",
        "authors": [
            "author-9444da4a7ddbe3d0df9c"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1007/s11069-010-9572-z",
        "journal": "journal-407",
        "title": "The impact of a storm surge on business establishments in the Houston MSA",
        "url": "https://doi.org/10.1007/s11069-010-9572-z"
    },
    {
        "abstract": "If localization economies are present, firms within denser industry concentrations should exhibit higher levels of performance than more isolated firms. Nevertheless, research in industrial organization that has focused on the influences on firm survival has largely ignored the potential effects from agglomeration. Recent studies in urban and regional economics suggests that agglomeration effects may be very localized. Analyses of industry concentration at the MSA or county-level may fail to detect important elements of intra-industry firm interaction that occur at the sub-MSA level. Using a highly detailed dataset on firm locations and characteristics for Texas, this paper analyses agglomeration effects on firm survival over geographic areas as small as a single mile radius. We find that greater firm density within very close proximity (within 1 mile) of firms in the same industry increases mortality rates while greater concentration over larger distances reduces mortality rates.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-54ddd95820f38987319f"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.2139/ssrn.1912506",
        "journal": "journal-003",
        "pdf": "https://mpra.ub.uni-muenchen.de/32906/1/MPRA_paper_32906.pdf",
        "title": "Geographic Concentration and Firm Survival",
        "url": "https://mpra.ub.uni-muenchen.de/32906/1/MPRA_paper_32906.pdf"
    },
    {
        "abstract": "The objective of this paper is to employ the Hurricane Katrina evacuation into Houston, TX as a natural experiment to estimate the effect of large scale in-migration on regional earnings. Given the characteristics of the evacuees, their influx would have caused the supply of applicants for lower skilled jobs to increase proportionately more than for higher skilled jobs. We utilize a differences-in-differences-in-differences methodology in which we compare differences in average earnings in the low-skill, non-traded goods industries to the corresponding differences in the set of high skill industries in the Houston and Dallas-Fort Worth MSAs before and after the Katrina-induced migration. Unlike previous studies, we include a measure of the post-storm increase in demand for local goods and services on the demand for labor. We find evidence that the relative average payroll in the low-skill non-tradable goods industries in Houston decreased by .7% when compared to the relative change for the same group of industries in Dallas. Our findings also suggest that failure to account for demand-side influences following the migration results in significant under-estimation of wage effects due to the shift in labor supply.",
        "authors": [
            "author-218d7b4f19d014053307",
            "author-54ddd95820f38987319f",
            "author-bf16da39bab3b903eaf3",
            "author-9444da4a7ddbe3d0df9c",
            "author-d7515d12f6d3efbc89cc"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.2139/ssrn.1410859",
        "journal": "journal-003",
        "title": "Migration and Wages: A Natural Experiment from Hurricane Katrina",
        "url": "https://www.semanticscholar.org/paper/16b6771b6b5255ac61b3052c47a31b688fec3f31"
    },
    {
        "authors": [
            "author-218d7b4f19d014053307",
            "author-54ddd95820f38987319f"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.2139/ssrn.1333352",
        "journal": "journal-062",
        "pdf": "http://eprints.lancs.ac.uk/52465/1/10.pdf",
        "title": "Research Universities and Regional High-Tech Firm Start-up and Exit",
        "url": "https://doi.org/10.1111/j.1465-7295.2010.00353.x"
    },
    {
        "authors": [
            "author-7065b9c39bac63611941"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1007/s12114-004-1024-0",
        "journal": "journal-078",
        "title": "The role of state policies and discrimination in reducing the chances of African Americans receiving unemployment insurance",
        "url": "https://doi.org/10.1007/s12114-004-1024-0"
    },
    {
        "abstract": "Abstract Unemployment and workforce education issues are discussed within the context of the U.S.‐Mexican borderlands. The emphasis in the discussion is on workers who have been displaced by the North American Free Trade Agreement (NAFTA) and on those programs that have been implemented to assist them with job retraining. The conclusion is that workforce education in the borderlands must change in order to embrace the challenge of working with a population that is unique in its characteristics. Recommendations for change are made, including the implementation of bilingual programs and increased responsibility on the part of industry for retraining efforts.",
        "authors": [
            "author-a1a482dfb6c7b7a11d5b"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1080/08865655.2000.9695555",
        "journal": "journal-408",
        "title": "Workforce education: Perspectives on border issues",
        "url": "https://doi.org/10.1080/08865655.2000.9695555"
    },
    {
        "abstract": "This chapter describes the development of a two-year college's ability to track students, with particular emphasis on applying this capability to evaluating developmental education.",
        "authors": [
            "author-626b0215acf0822431e0"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.1002/ir.37019958704",
        "journal": "journal-409",
        "title": "Amarillo college: Tracking in a twoyear college context",
        "url": "https://doi.org/10.1002/ir.37019958704"
    }
]