[
    {
        "authors": [],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1525/9780520957466-004",
        "journal": "journal-1084",
        "pdf": "https://www.degruyter.com/downloadpdf/books/9780520957466/9780520957466-004/9780520957466-004.xml",
        "title": "Abbreviations and Glossary",
        "url": "https://doi.org/10.1525/9780520957466-004"
    },
    {
        "authors": [
            "author-4f1d746f639fc19436dd",
            "author-22abc13711c274901a33",
            "author-5c192d56278431986b4a",
            "author-d16b858ca8b3880c0ef0"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1525/9780520957466-006",
        "journal": "journal-1084",
        "title": "Chapter 2. Labor Market Impacts of San Francisco's Minimum Wage",
        "url": "https://doi.org/10.1525/9780520957466-006"
    },
    {
        "authors": [
            "author-a85f85e59a6cd12dbba8",
            "author-ccc06055dffa213338e2",
            "author-d16b858ca8b3880c0ef0"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1525/9780520957466-007",
        "journal": "journal-1084",
        "title": "Chapter 3. Liftoff: Raising Wages at San Francisco Airport",
        "url": "https://doi.org/10.1525/9780520957466-007"
    },
    {
        "authors": [
            "author-1462dcaf8ad3f7bf7053",
            "author-1d4246971b480e331272"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/labr.12153",
        "journal": "journal-212",
        "pdf": "https://www2.census.gov/ces/wp/2017/CES-WP-17-11.pdf",
        "title": "Labor Reallocation, Employment, and Earnings: Vector Autoregression Evidence",
        "url": "https://doi.org/10.1111/labr.12153"
    },
    {
        "authors": [
            "author-bfdf9c00353440face23",
            "author-be4bf81e87884e2a22bb",
            "author-f1ed2cfdb791a3898367"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1016/j.labeco.2019.101769",
        "journal": "journal-213",
        "pdf": "https://www.bostonfed.org/-/media/Documents/Workingpapers/PDF/wp1610.pdf",
        "title": "No More Credit Score\": Employer Credit Check Bans and Signal Substitution",
        "url": "https://doi.org/10.1016/j.labeco.2019.101769"
    },
    {
        "authors": [
            "author-2e72d4f0dacd1171f5bd"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1002/soej.12353",
        "journal": "journal-096",
        "title": "How Do Local Labor Markets and Human Capital Affect Employment Outcomes after Job Loss?",
        "url": "https://doi.org/10.1002/soej.12353"
    },
    {
        "abstract": "This paper examines local labor market outcomes from an oil and gas boom in Texas. We examine two main outcomes across gender, race, and ethnicity: the probability of employment in the oil and gas industry and the log wages of workers employed outside the oil and gas industry. We find that men and women both gain employment in the oil and gas industry during booms, but such gains are much larger for men and are largest for black and Hispanic men. We also find positive income spillovers for workers in other industries that are similar in magnitude across demographic groups.",
        "authors": [
            "author-d3cd68a3e958ccd5c090",
            "author-360d72011e30141e1e86",
            "author-39d0c7f0a65f1b287897"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1016/j.eneco.2019.104515",
        "journal": "journal-035",
        "title": "Who benefits from local oil and gas employment? Labor market composition in the oil and gas industry in Texas and the rest of the United States",
        "url": "https://doi.org/10.1016/j.eneco.2019.104515"
    },
    {
        "abstract": "We analyze how frivolous patent-infringement claims made by “patent trolls” affect small firms’ ability to create jobs, raise capital, and survive. Our identification strategy exploits the staggered passage of anti-patent-troll laws at the state level. We find that the passage of this legislation leads to a 1.8% increase in employment at small firms in high-tech industries, which are a frequent target of patent trolls. By contrast, the laws have no significant impact on employment at larger or non high-tech firms. Anti-troll legislation is also associated with fewer business bankruptcies. Financing appears to be a key channel driving our findings: in states with an already established VC presence, the passage of anti-troll laws leads to a 19% increase in the number of firms receiving VC funding. Consistent with this financing channel, we find that the effect of patent laws on employment is driven by states with above-median VC presence. Our findings suggest that measures aimed at curbing the recent explosion in patent litigation may play an important role in reducing both real and financing frictions faced by small businesses.",
        "authors": [
            "author-82ec51607305e955770c",
            "author-d0b5f53e08c2835de7f6",
            "author-5a8e94fafeb911069b0c"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1016/j.jfineco.2019.01.003",
        "journal": "journal-241",
        "title": "Patent Trolls and Startup Employment",
        "url": "https://doi.org/10.1016/j.jfineco.2019.01.003"
    },
    {
        "abstract": "We measure the impact of labor market referral networks defined by residential neighborhoods on re-employment following mass layoffs. Because networks can only be effective when hiring is occurring, we focus on a measure of the strength of the labor market network that includes not only the number of employed neighbors of a laid off worker, but also the gross hiring rate at that person's neighbors' workplaces, as network theory suggests that employed neighbors in a network serve to increase the probability that, for any given job opening, an unemployed job searcher will be hired into that vacancy. We find some evidence that local labor market networks are linked to re-employment following mass layoffs, but our strongest evidence shows that networks serve to markedly increase the probability of re-employment specifically at neighbors' employers, both conditional and unconditional on re-employment itself. This finding is consistent with the specific role that networks play in reducing frictions in the transmission of information in hiring. Finally, although overall employment and gross hiring both declined markedly during the Great Recession, we find little evidence of changes during this period in the productivity of networks in helping displaced workers find new jobs. Institutional subscribers to the NBER working paper series, and residents of developing countries may download this paper without additional charge at www.nber.org.",
        "authors": [
            "author-471c3c89fd3599c7381d",
            "author-ab61335c83613c949c6e",
            "author-61b279edf77562df8727"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1016/j.jue.2019.103192",
        "journal": "journal-186",
        "pdf": "http://www.nber.org/papers/w21262.pdf",
        "title": "Labor Market Networks and Recovery from Mass Layoffs: Evidence from the Great Recession Period",
        "url": "http://www.nber.org/papers/w21262.pdf"
    },
    {
        "abstract": "We analyze monetary policy in a heterogenous firms environment where cash con- strained firms finance operations through external financing and cash unconstrained firms operate by using internal funds. We show that firms respond differently to shocks: expansionary monetary policy sharply increases the relative employment of the cash constrained firms while positive productivity shocks induce a rise in the relative employment of the cash unconstrained firms. Our analysis points to a clear role of monetary policy in reallocating resources across sectors that differ in their financing capabilities. Furthermore, the predictions of our model match the empirical evidence implying that financially constrained firms react sharply to monetary policy shocks but are less cyclical than unconstrained firms following productivity shocks.",
        "authors": [
            "author-1b87683588bbc7ecd951",
            "author-8acfb35ce2ff55080df0"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/sjoe.12354",
        "journal": "journal-806",
        "pdf": "http://respec.tamu.edu/zervoufirmsfinance.pdf",
        "title": "Financing of Firms, Labor Reallocation, and the Distributional Role of Monetary Policy",
        "url": "https://doi.org/10.1111/sjoe.12354"
    },
    {
        "abstract": "I discuss the econometrics and the economics of past research on the effects of minimum wages on employment in the United States. My intent is to try to identify key questions raised in the recent literature, and some from the earlier literature, which I think hold the most promise for understanding the conflicting evidence and arriving at a more definitive answer about the employment effects of minimum wages. My secondary goal is to discuss how we can narrow the range of uncertainty about the likely effects of the large minimum wage increases becoming more prevalent in the United States. I discuss some insights from both theory and past evidence that may be informative about the effects of high minimum wages, and try to emphasize what research can be done now and in the near future to provide useful evidence to policymakers on the results of the coming high minimum wage experiment, whether in the United States or in other countries.",
        "authors": [
            "author-61b279edf77562df8727"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/geer.12184",
        "journal": "journal-807",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp7386.pdf",
        "title": "The Econometrics and Economics of the Employment Effects of Minimum Wages: Getting from Known Unknowns to Known Knowns",
        "url": "https://doi.org/10.1111/geer.12184"
    },
    {
        "abstract": "Abstract We analyze the impact of the recent energy boom in the Marcellus and Utica shale formations on local labor markets in Ohio, Pennsylvania and West Virginia. Unique to our analysis is the use of origin-destination files (LODES) from the U.S. Census Bureau which provide employment statistics at the census block level based on where jobs are located and where workers live who hold those jobs. The richness of this data enables us to identify cross border mobility of workers as labor demand increases due to greater resource extraction. We find that increases in the value of new oil and gas production significantly increases local workplace employment and average earnings in the county, but that job gains go mostly to workers who reside outside of the county. Specifically, a one standard deviation increase in the value of new oil and gas production per capita in a county-year increases workplace employment by 283 jobs, decreases the fraction of jobs held locally, and increases the flow of workers from counties 25-200 miles away. Furthermore, we find some positive employment spillovers across industries but these new jobs appear to go to non-local residents as well. We do find evidence that the earnings distribution shifts to the right for both local residents and workers who reside outside the county.",
        "authors": [
            "author-da10c707916aae7dd0ee",
            "author-602ac303f5815e56ad3f"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1016/j.eneco.2019.104489",
        "journal": "journal-035",
        "title": "Who Really Benefits from a Resource Boom? Evidence from the Marcellus and Utica Shale Plays",
        "url": "https://doi.org/10.1016/j.eneco.2019.104489"
    },
    {
        "authors": [
            "author-c0291f23ea2ecdeb81c8",
            "author-0400c4d0be988d22e1b1",
            "author-4d54b9b3df190224d0aa"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1108/s0147-912120190000047009",
        "journal": "journal-1096",
        "title": "US Employment and Opioids: Is There a Connection?  Abstract",
        "url": "https://doi.org/10.1108/s0147-912120190000047009"
    },
    {
        "abstract": "The purpose of tidyqwi is to access the U.S. Census Bureau Quarterly Workforce Indicators(QWI) API and return a tidy data frame for further analysis. QWI is a longitudinal dataset across NAICS industry groups that contains quarterly measures of employment flows including employment, job creation/destruction, hires, separations, and turnover – as well as net employment growth among other local labor market indicators. The source data for the QWI is the Longitudinal Employer-Household Dynamics (LEHD) combined with input data from Unemployment Insurance Earnings Data (UI), Quarterly Census of Employment and Wages (QCEW), Business Dynamics Statistics (BDS), and demographic data sources (2000 and 2010 Census, American Community Survey, Social Security administrative records, and individual tax returns)(for more information: https://lehd.ces.census.gov/doc/QWI_101.pdf). The QWI has been currently employed to investigate the effects of minimum wages on employment flows (Dube, Lester, & Reich, 2016), the effects of NOx budget trading program (NBP) on labor markets in the manufacturing sector (Curtis, 2018), the effects of the housing market price on labor market flows (Abowd & Vilhuber, 2012), and the effects of creative destruction on the reported subjective well-being of individuals (Ahmadiani, Hyde, & Jackson, 2019).",
        "authors": [
            "author-321fc6b378ef56de2d7b",
            "author-637f81be0cdd85a41f41",
            "author-f0be68d8d8cc55a5095f",
            "author-a88987ba408d801a0c0a"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.21105/joss.01462",
        "journal": "journal-809",
        "pdf": "https://doi.org/10.21105/joss.01462",
        "title": "tidyqwi: A Tidy Approach to Accessing The US Census Bureau's Quarterly Workforce Indicators",
        "url": "https://doi.org/10.21105/joss.01462"
    },
    {
        "abstract": "Recent research shows that start‐ups are important for job creation, but these firms are also inherently volatile. We use linked employer–employee data to examine the relative importance of firm age and firm size for job creation and destruction in Brazil. Firm age is a more important determinant of job creation in Brazil than firm size; young firms and start‐ups create a relatively high number of jobs. However, young firms are also more likely to exit the market and have higher levels of employment volatility. We, therefore, condition the job creation analysis on job stability. Young firms and large firms create relatively more stable jobs in Brazil.",
        "authors": [
            "author-9d0b87822b025a040436",
            "author-a2b1526066ba141b4871"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/obes.12273",
        "journal": "journal-810",
        "pdf": "https://www.econstor.eu/bitstream/10419/193303/1/dp12009.pdf",
        "title": "Who Creates Stable Jobs? Evidence from Brazil",
        "url": "http://hdl.handle.net/10419/193303"
    },
    {
        "abstract": "We investigate the extent to which uncertainties about tax policies affect business activities. We develop a statewide tax-uncertainty measure (TU measure) and show that it captures state corporate tax uncertainty. By comparing adjacent counties across state borders, we show that increasing tax uncertainty by one standard deviation (a 30% increase in the TU measure) leads to a 0.17% point per-year decrease in the growth rate of establishments over two years. The result holds after conducting a variety of robustness checks and is not likely to be driven by general state-policy uncertainties.",
        "authors": [
            "author-3a59ff1c411d0d5704e3",
            "author-4f7e53ff1c82eeb23457"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1016/j.jedc.2018.09.013",
        "journal": "journal-811",
        "pdf": "https://ink.library.smu.edu.sg/cgi/viewcontent.cgi?article=3274&context=soe_research",
        "title": "Tax Uncertainty and Business Activity",
        "url": "https://doi.org/10.1016/j.jedc.2018.09.013"
    },
    {
        "abstract": "We introduce a Bayesian approach for analyzing high-dimensional multinomial data that are referenced over space and time. In particular, the proportions associated with multinomial data are assumed to have a logit link to a latent spatio-temporal mixed effects model. This strategy allows for covariances that are nonstationarity in both space and time, asymmetric, and parsimonious. We also introduce the use of the conditional multivariate logit-beta distribution into the dependent multinomial data setting, which leads to conjugate full-conditional distributions for use in a collapsed Gibbs sampler. We refer to this model as the multinomial spatio-temporal mixed effects model (MN-STM). Additionally, we provide methodological developments including: the derivation of the associated full-conditional distributions, a relationship with a latent Gaussian process model, and the stability of the non-stationary vector autoregressive model. We illustrate the MN-STM through simulations and through a demonstration with public-use Quarterly Workforce Indicators (QWI) data from the Longitudinal Employer Household Dynamics (LEHD) program of the U.S. Census Bureau.",
        "authors": [
            "author-8a50be14efde98bf43e9",
            "author-fc4b6ce8d50e84e820b9",
            "author-52b3cac6cfa44e53f2a8"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/jtsa.12468",
        "journal": "journal-812",
        "pdf": "http://arxiv.org/pdf/1812.03555",
        "title": "Spatiotemporal models for big multinomial data using the conditional multivariate logitbeta distribution",
        "url": "https://doi.org/10.1111/jtsa.12468"
    },
    {
        "authors": [
            "author-fc4b6ce8d50e84e820b9",
            "author-52b3cac6cfa44e53f2a8"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/jtsa.12467",
        "journal": "journal-812",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/jtsa.12467",
        "title": "Recent Advances in SpatioTemporal Methodology",
        "url": "https://doi.org/10.1111/jtsa.12467"
    },
    {
        "abstract": "AbstractResearch on communities and crime has predominantly focused on social conditions within an area or in its immediate proximity. However, a growing body of research shows that people often tr...",
        "authors": [
            "author-72bd119398611e559f56",
            "author-5bc0bfce86fd9a6a78fa",
            "author-198b2d831678224ae318",
            "author-5be73e7d804efd768bf2",
            "author-7d968b8c89a1fe448952",
            "author-306449ba09ce86eb0d74"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1080/07418825.2019.1602160",
        "journal": "journal-165",
        "title": "Network Spillovers and Neighborhood Crime: A Computational Statistics Analysis of Employment-Based Networks of Neighborhoods",
        "url": "https://doi.org/10.1080/07418825.2019.1602160"
    },
    {
        "abstract": "It is well known that the long-term unemployed fare worse in the labor market than the short-term unemployed, but less clear why this is so. One potential explanation is that the long-term unemployed are “bad apples” who had poorer prospects from the outset of their spells (heterogeneity). Another is that their bad outcomes are a consequence of the extended unemployment they have experienced (state dependence). We use Current Population Survey (CPS) data on unemployed individuals linked to wage records for the same people to distinguish between these competing explanations. For each person in our sample, we have wage record data that cover the period from 20 quarters before to 11 quarters after the quarter in which the person is observed in the CPS. This gives us rich information about prior and subsequent work histories not available to previous researchers that we use to control for individual heterogeneity that might be affecting subsequent labor market outcomes. Even with these controls in place, we find that unemployment duration has a strongly negative effect on the likelihood of subsequent employment. This result is robust to efforts to account for differences in labor market circumstances that might affect job-finding success rates. The findings are inconsistent with the heterogeneity (“bad apple”) explanation for why the long-term unemployed fare worse than the short-term unemployed and lend support to the state dependence explanation for the negative association between unemployment duration and subsequent employment rates. We also find that longer unemployment durations are associated with lower subsequent earnings, though this is mainly attributable to the long-term unemployed having a lower likelihood of subsequent employment rather than to their having lower earnings once a job is found.",
        "authors": [
            "author-b32a93a8ebd0daba6a48",
            "author-0d466b8dc7f31a2db4b7",
            "author-7ded9aec933ddef84c75",
            "author-5ef98afeb693f9373637"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1177/0019793918797624",
        "journal": "journal-042",
        "title": "The Consequences of Long-Term Unemployment: Evidence from Linked Survey and Administrative Data",
        "url": "https://doi.org/10.1177/0019793918797624"
    }
]