[
    {
        "abstract": "The study is focused on the disruption that a storm can cause to ocean stratification and ocean currents in a region dominated by a western boundary current and meso-scale variability. Sensitivity experiments with a regional numerical ocean model of the US East Coast are used to simulate different hurricane tracks to study the impact on the Gulf Stream (GS) flow, surrounding waters and coastal sea level. Realistic simulations of Hurricane Matthew (October 2016) using surface wind and heat flux from NOAA’s operational coupled forecast system were compared with idealized artificial hurricanes with tracks located at different distances from the coast (~ 200–600 km). Despite the limitation of representing realistic wind patterns by an analytical formula, coastal storm surge near the hurricane was simulated quite well. The height of the coastal storm surge was found to be very sensitive to the location of the hurricane track relative to the coast, but the impact of the hurricane on the GS flow was found to be less sensitive to the exact hurricane track, though the maximum influence was when the hurricane track passed ~ 100 km east of the GS with winds over the GS opposing the current direction. Hurricanes that passed within hundreds of kilometers from the GS caused disruption in the GS dynamics and weakening in the downstream flow of the GS that can last for many days after the storm disappeared. This indirect impact of hurricanes on the GS can elevate sea level along long stretches of the coast. The impact of a hurricane on a region dominated by meso-scale variability is complex, creating unpredictable spatial changes in temperatures and currents. After the hurricane disappeared and without additional surface heating, it may take the stratification as much as 2 months to recover to pre-hurricane conditions by advection alone. This lasting impact of a storm on ocean dynamics is consistent with observations that show minor tidal coastal flooding that lasts for days after hurricanes passed offshore.",
        "authors": [
            "author-c8d782ebf1a3ae65f239"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1007/s10236-019-01289-9",
        "journal": "journal-1237",
        "keyphrases": {
            "additional surface heating": {
                "count": 1,
                "rank_score": 0.06042693407220469
            },
            "coastal sea level": {
                "count": 1,
                "rank_score": 0.08891545182762628
            },
            "coastal storm surge": {
                "count": 1,
                "rank_score": 0.058632929905259076
            },
            "currents": {
                "count": 2,
                "rank_score": 0.05265210772283308
            },
            "different distances": {
                "count": 1,
                "rank_score": 0.056197401580827255
            },
            "different hurricane tracks": {
                "count": 1,
                "rank_score": 0.10810556501956814
            },
            "exact hurricane track": {
                "count": 1,
                "rank_score": 0.06648250143754923
            },
            "gs dynamics": {
                "count": 1,
                "rank_score": 0.0541140230882864
            },
            "gs flow": {
                "count": 1,
                "rank_score": 0.05576541695917168
            },
            "hurricane matthew": {
                "count": 2,
                "rank_score": 0.05430130448611881
            },
            "hurricane track": {
                "count": 2,
                "rank_score": 0.06363955444067393
            },
            "hurricanes": {
                "count": 7,
                "rank_score": 0.09592564586780479
            },
            "idealized artificial hurricanes": {
                "count": 1,
                "rank_score": 0.09314532349537041
            },
            "many days": {
                "count": 2,
                "rank_score": 0.05217422870543793
            },
            "minor tidal coastal flooding": {
                "count": 1,
                "rank_score": 0.08241406235706099
            },
            "ocean": {
                "count": 1,
                "rank_score": 0.05991314521500164
            },
            "ocean dynamics": {
                "count": 2,
                "rank_score": 0.06848516534660926
            },
            "ocean stratification": {
                "count": 1,
                "rank_score": 0.0584962165277201
            },
            "pre-hurricane conditions": {
                "count": 1,
                "rank_score": 0.0757837354686546
            },
            "realistic simulations": {
                "count": 1,
                "rank_score": 0.05929438175931727
            },
            "realistic wind patterns": {
                "count": 1,
                "rank_score": 0.07532462383266375
            },
            "sea level": {
                "count": 1,
                "rank_score": 0.06675010200490569
            },
            "tracks": {
                "count": 1,
                "rank_score": 0.06767197550743115
            },
            "unpredictable spatial changes": {
                "count": 1,
                "rank_score": 0.06314794148132596
            },
            "winds": {
                "count": 1,
                "rank_score": 0.05900416347218815
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007/s10236-019-01289-9.pdf",
        "title": "Numerical modeling of the impact of hurricanes on ocean dynamics: sensitivity of the Gulf Stream response to storm's track",
        "url": "https://doi.org/10.1007/s10236-019-01289-9"
    },
    {
        "abstract": "Recent projections of global climate change necessitate improved methodologies that quantify shoreline variability. Updated analyses of shoreline movement provide important information that can aid and inform likely intervention policies. This paper uses the Analyzing Moving Boundaries Using R (AMBUR) technique to evaluate shoreline change trends over the time period 1856 to 2015. Special emphasis was placed on recent rates of change, during the 1994 to 2015 period of active storm conditions. Small segments, on the order of tens of kilometers, along two sandy barrier island regions on Florida’s Gulf and Atlantic coasts were chosen for this study. The overall average rate of change over the 159-year period along Little St. George Island was − 0.62 ± 0.12 m/year, with approximately 65% of shoreline segments eroding and 35% advancing. During periods of storm clustering (1994–2015), retreat rates along portions of this Gulf coast barrier accelerated to − 5.49 ± 1.4 m/year. Along the northern portion of Merritt Island on Florida’s Atlantic coast, the overall mean rate of change was 0.22 ± 0.08 m/year, indicative of a shoreline in a state of relative dynamic equilibrium. In direct contrast with the Gulf coast shoreline segment, the majority of transects (65%) evaluated along the oceanfront of Merritt Island over the long term displayed a seaward advance. Results indicate that episodes of clustered storm activity with fairly quick return intervals generally produce dramatic morphological alteration of the coast and can delay natural beach recovery. Additionally, the data show that tidal inlet dynamics, shoreline orientation, along with engineering projects, act over a variety of spatial and temporal scales to influence shoreline evolution. Further, the trends of shoreline movement observed in this study indicate that nearshore bathymetry—the presence of shoals—wields some influence on the behavior of local segments of the shoreline.",
        "authors": [
            "author-e7cee6fdb689fa6b3746",
            "author-cbe7d7e87f3340ddc085",
            "author-9bc23153f21da7203da2"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1007/s12237-018-0426-3",
        "journal": "journal-1107",
        "keyphrases": {
            "active storm conditions": {
                "count": 1,
                "rank_score": 0.06204869201039096
            },
            "clustered storm activity": {
                "count": 1,
                "rank_score": 0.06772905416681908
            },
            "dramatic morphological alteration": {
                "count": 1,
                "rank_score": 0.05787570732073266
            },
            "global climate change": {
                "count": 1,
                "rank_score": 0.07463662931864483
            },
            "gulf coast": {
                "count": 2,
                "rank_score": 0.08566718567110708
            },
            "gulf coast barrier": {
                "count": 1,
                "rank_score": 0.057282487889167066
            },
            "gulf coast shoreline segment": {
                "count": 1,
                "rank_score": 0.08123282729191257
            },
            "important information": {
                "count": 1,
                "rank_score": 0.054128262476810095
            },
            "likely intervention policies": {
                "count": 1,
                "rank_score": 0.055539528155523155
            },
            "little st. george island": {
                "count": 2,
                "rank_score": 0.0685992507689236
            },
            "local segments": {
                "count": 1,
                "rank_score": 0.06628387464406402
            },
            "merritt island": {
                "count": 4,
                "rank_score": 0.06726229168744637
            },
            "natural beach recovery": {
                "count": 1,
                "rank_score": 0.05527392510219603
            },
            "recent rates": {
                "count": 1,
                "rank_score": 0.06717880748256094
            },
            "relative dynamic equilibrium": {
                "count": 1,
                "rank_score": 0.056672869922378515
            },
            "retreat rates": {
                "count": 1,
                "rank_score": 0.060948030106013754
            },
            "shoreline": {
                "count": 2,
                "rank_score": 0.053589418264431574
            },
            "shoreline change trends": {
                "count": 1,
                "rank_score": 0.10925100549387134
            },
            "shoreline evolution": {
                "count": 1,
                "rank_score": 0.09685678134601189
            },
            "shoreline movement": {
                "count": 2,
                "rank_score": 0.10436792357999566
            },
            "shoreline orientation": {
                "count": 1,
                "rank_score": 0.09682506981433686
            },
            "shoreline segments": {
                "count": 1,
                "rank_score": 0.11021856713109417
            },
            "shoreline variability": {
                "count": 1,
                "rank_score": 0.09664636604069204
            },
            "small segments": {
                "count": 1,
                "rank_score": 0.06340606970295494
            },
            "tidal inlet dynamics": {
                "count": 1,
                "rank_score": 0.061269313381421046
            }
        },
        "title": "Mapping Shoreline Variability of Two Barrier Island Segments Along the Florida Coast",
        "url": "https://www.semanticscholar.org/paper/7daa5fb6dc3ac2df9ee498a8e8ec42c8f04715cf"
    },
    {
        "abstract": "Abstract In this study, a 9.6 million node large-scale unstructured grid finite-element forward barotropic model is developed and applied to understand the tidal dynamics and dissipation mechanisms of the Indian and western Pacific Oceans down to sub-kilometer scale at the coast. Tidal model-data comparisons are presented to assess the capabilities and limitations of our large-scale barotropic model. The average root-mean-square (RMS) discrepancies of tidal elevations at coastal tide gauges is 14 cm, which is  ∼ 3 cm smaller than those of a state-of-the-art global data assimilated barotropic tidal model. Sensitivities to lateral boundary conditions, bathymetry, and dissipative processes are explored to guide future endeavors related to large-scale barotropic modeling in the region and other regions throughout the world. Lateral boundary conditions are found to induce adverse resonant effects on the lunar semi-diurnal modes when poorly placed elevation specified boundary conditions are used. This problem is largely resolved by using an absorption-generation layer at the boundary. Parameterization of internal tide energy conversion is identified as the most important aspect to control deep water solutions, and help reduce the RMS discrepancies of the entire system. Two forms of this parameterization are presented and their spatial distributions of dissipation are compared. Bathymetry has a negligible effect on the tidal solutions in deep water, but local high resolution bathymetry results in significant reductions to the average RMS discrepancies on the continental shelf (26%) and at the coast (30%). Implementing a spatially varying bottom friction coefficient based on sediment types decreases the average RMS discrepancy at the coast by 9% predominantly due to its positive effects in the Yellow Sea. The model is shown to capture a large amount of the tidal physics and has the potential for application to a range of barotropic problems such as wind-driven surge and tidal processes.",
        "authors": [
            "author-aecfe6b5a680958a630c",
            "author-810379703772de7a1c37",
            "author-9b10c1c88868a9550080",
            "author-d5927870a945370efe53",
            "author-1482714d2c31888cb828",
            "author-a3b44b245f58f32aa8d2",
            "author-cbc1ac1c840ca3842e16"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1016/j.ocemod.2018.07.003",
        "journal": "journal-1232",
        "keyphrases": {
            "adverse resonant effects": {
                "count": 1,
                "rank_score": 0.06774204713856573
            },
            "average rms discrepancies": {
                "count": 1,
                "rank_score": 0.053970939193802636
            },
            "average rms discrepancy": {
                "count": 1,
                "rank_score": 0.05026357775963222
            },
            "barotropic problems": {
                "count": 1,
                "rank_score": 0.060052084169593956
            },
            "barotropic tidal model": {
                "count": 1,
                "rank_score": 0.09669913228057309
            },
            "boundary conditions": {
                "count": 1,
                "rank_score": 0.07540714645896261
            },
            "coastal tide gauges": {
                "count": 1,
                "rank_score": 0.06435641240101997
            },
            "deep water": {
                "count": 1,
                "rank_score": 0.05933140213697265
            },
            "deep water solutions": {
                "count": 1,
                "rank_score": 0.06792635682113672
            },
            "dissipation": {
                "count": 1,
                "rank_score": 0.05098413316697263
            },
            "dissipative processes": {
                "count": 1,
                "rank_score": 0.04742802376969829
            },
            "future endeavors": {
                "count": 1,
                "rank_score": 0.050613138863269416
            },
            "internal tide energy conversion": {
                "count": 1,
                "rank_score": 0.0699370263702649
            },
            "large-scale barotropic modeling": {
                "count": 1,
                "rank_score": 0.055594091216223614
            },
            "lateral boundary conditions": {
                "count": 2,
                "rank_score": 0.0775423815811403
            },
            "local high resolution bathymetry results": {
                "count": 1,
                "rank_score": 0.06904009727880885
            },
            "lunar semi-diurnal modes": {
                "count": 1,
                "rank_score": 0.04817793387849745
            },
            "our large-scale barotropic model": {
                "count": 1,
                "rank_score": 0.04954176127316363
            },
            "pacific oceans": {
                "count": 1,
                "rank_score": 0.049175592407108795
            },
            "sediment types": {
                "count": 1,
                "rank_score": 0.051031146204608635
            },
            "sub-kilometer scale": {
                "count": 1,
                "rank_score": 0.07787485238019795
            },
            "tidal elevations": {
                "count": 1,
                "rank_score": 0.0878285176299923
            },
            "tidal model-data comparisons": {
                "count": 1,
                "rank_score": 0.06125296120314441
            },
            "tidal processes": {
                "count": 1,
                "rank_score": 0.08251714999710713
            },
            "tidal solutions": {
                "count": 1,
                "rank_score": 0.05087212245036307
            }
        },
        "pdf": "https://www.sciencedirect.com/science/article/pii/S146350031830026X/pdfft?md5=1046d164588579c60eb643e4479ef9a4&pid=1-s2.0-S146350031830026X-main.pdf",
        "title": "Finite-Element barotropic model for the Indian and Western Pacific Oceans: Tidal model-data comparisons and sensitivities",
        "url": "https://www.semanticscholar.org/paper/224b3008e0a9afbf13243fafa9d91a29282eee00"
    },
    {
        "abstract": "In a whole-ecosystem, nutrient addition experiment in the Plum Island Sound Estuary (Massachusetts), we tested the effects of nitrogen enrichment on the carbon and nitrogen contents, respiration, and strength of marsh soils. We measured soil shear strength within and across vegetation zones. We found significantly higher soil percent organic matter, carbon, and nitrogen in the long-term enriched marshes and higher soil respiration rates with longer duration of enrichment. The soil strength was similar in magnitude across depths and vegetation zones in the reference creeks, but showed signs of significant nutrient-mediated alteration in enriched creeks where shear strength at rooting depths of the low marsh-high marsh interface zone was significantly lower than at the sub-rooting depths or in the creek bank vegetation zone. To more closely examine the soil strength of the rooting (10-30 cm) and sub-rooting (40-60 cm) depths in the interface and creek bank vegetation zones, we calculated a vertical shear strength differential between these depths. We found significantly lower differentials in shear strength (rooting depth < sub-rooting depths) in the enriched creeks and in the interface zones. The discontinuities in the vertical and horizontal shear strength across the enriched marshes may contribute to observed fracturing and slumping occurring in the marsh systems. Tide gauge data also showed a pattern of rapid sea level rise for the period of the study, and changes in plant distribution patterns were indicative of increased flooding. Longer exposure times to nutrient-enriched waters and increased hydraulic energy associated with sea level rise may exacerbate creek bank sloughing. Additional research is needed, however, to better understand the interactions of nutrient enrichment and sea level rise on soil shear strength and stability of tidal salt marshes.",
        "authors": [
            "author-0b268dba18546a8c2771",
            "author-02a70a79759b9527a29e",
            "author-d5f555b52996c6d084a9",
            "author-7928adc6ceb947b7e4a7",
            "author-efb627064c0ef1868f52",
            "author-9ae9058727659e7d3228",
            "author-0778c0f4127cb6993203",
            "author-08f408dcafbabe6b038c",
            "author-fb3177be0d911727b651"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1002/ecs2.2329",
        "journal": "journal-1238",
        "keyphrases": {
            "creek bank sloughing": {
                "count": 1,
                "rank_score": 0.06738376221048013
            },
            "creek bank vegetation zone": {
                "count": 1,
                "rank_score": 0.059834524341288206
            },
            "depth < sub-rooting depths": {
                "count": 2,
                "rank_score": 0.07051849950898387
            },
            "depths": {
                "count": 3,
                "rank_score": 0.07340487512922167
            },
            "enriched creeks": {
                "count": 1,
                "rank_score": 0.0734005660622992
            },
            "enrichment": {
                "count": 1,
                "rank_score": 0.05900297385357945
            },
            "higher soil respiration rates": {
                "count": 1,
                "rank_score": 0.09662254434467557
            },
            "increased hydraulic energy": {
                "count": 1,
                "rank_score": 0.06678264309949128
            },
            "longer duration": {
                "count": 1,
                "rank_score": 0.0624797598346715
            },
            "marsh soils": {
                "count": 1,
                "rank_score": 0.09103378192956403
            },
            "nitrogen enrichment": {
                "count": 1,
                "rank_score": 0.07235606167207678
            },
            "nutrient enrichment": {
                "count": 1,
                "rank_score": 0.0885510032657032
            },
            "plant distribution patterns": {
                "count": 1,
                "rank_score": 0.06743717233899649
            },
            "rapid sea level rise": {
                "count": 1,
                "rank_score": 0.09188791694802381
            },
            "sea level": {
                "count": 1,
                "rank_score": 0.08194062493295155
            },
            "sea level rise": {
                "count": 1,
                "rank_score": 0.09300759333948258
            },
            "shear strength": {
                "count": 2,
                "rank_score": 0.10997619848504879
            },
            "significantly higher soil percent organic matter": {
                "count": 1,
                "rank_score": 0.06533978743287826
            },
            "soil": {
                "count": 2,
                "rank_score": 0.0803216716639728
            },
            "soil strength": {
                "count": 2,
                "rank_score": 0.0653350654431817
            },
            "strength": {
                "count": 3,
                "rank_score": 0.08985414358786634
            },
            "tidal salt marshes": {
                "count": 1,
                "rank_score": 0.06441993060325274
            },
            "tide gauge data": {
                "count": 1,
                "rank_score": 0.059477712283272366
            },
            "vegetation zones": {
                "count": 2,
                "rank_score": 0.07063321726871703
            },
            "vertical shear strength differential": {
                "count": 1,
                "rank_score": 0.07398422776781574
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6260945?pdf=render",
        "title": "Discontinuities in soil strength contribute to destabilization of nutrient-enriched creeks",
        "url": "https://doi.org/10.1002/ecs2.2329"
    },
    {
        "abstract": "Abstract Storm surges can cause damage to properties and loss of life in coastal communities. Thus it is important to enhance our capabilities of observing, understanding and forecasting storm surges for mitigating damage and loss. Previous studies have shown that cross-shelf altimetric sea surface height profiles can be used to determine storm surge features. In this study we combine satellite altimetry with tide-gauge data to study storm surge features off Florida in the Gulf of Mexico during Hurricane Isaac 2012. Satellite observations show a storm surge of about 0.8 m near Cedar Key and Apalachicola decreasing westward and southward in the early morning of August 28, 2012 (UTC), consistent with tide-gauge measurements. Our analysis of satellite data reveals that the storm surge propagates northward from Naples to Cedar Key with a phase speed of 14–16 m/s and a cross-shelf decay scale of 190–220 km, in approximate agreement with the estimates from tide-gauge data. In contrast, an analysis of tide-gauge data reveals that the storm surge propagates westward from Apalachicola to Pensacola with a phase speed of 6–7 m/s and a cross-shelf decay scale of about 85 km. It is further shown that the post-storm sea level variations at these stations are associated with first-mode continental shelf waves. The present study shows that along-shelf altimetric sea surface height profiles can be useful to observe and understand storm surge features as cross-shelf ones demonstrated previously, of importance to improvement of storm surge forecasting. It suggests that a constellation of altimeter missions especially with wide-swath altimetry could be suited to monitor storm surges.",
        "authors": [
            "author-31624a08c6de8d6a54e5",
            "author-bb47e6d9b834df49f41c",
            "author-a5f0ee9b853e65e81e4e",
            "author-8951f77515d8d76fbc0e",
            "author-f93ee3043bf19cf2d4dc"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1016/j.rse.2017.06.005",
        "journal": "journal-1125",
        "keyphrases": {
            "abstract storm": {
                "count": 1,
                "rank_score": 0.04763064137642391
            },
            "altimeter missions": {
                "count": 1,
                "rank_score": 0.05784443580502109
            },
            "apalachicola": {
                "count": 4,
                "rank_score": 0.05081568341312685
            },
            "approximate agreement": {
                "count": 1,
                "rank_score": 0.057896977705058056
            },
            "cedar key": {
                "count": 4,
                "rank_score": 0.07221666833553907
            },
            "coastal communities": {
                "count": 1,
                "rank_score": 0.05142901040688314
            },
            "cross-shelf altimetric sea surface height profiles": {
                "count": 1,
                "rank_score": 0.10601595710090106
            },
            "cross-shelf decay scale": {
                "count": 2,
                "rank_score": 0.07165992442596597
            },
            "cross-shelf ones": {
                "count": 1,
                "rank_score": 0.10036583240345896
            },
            "damage": {
                "count": 2,
                "rank_score": 0.05089261475827982
            },
            "first-mode continental shelf waves": {
                "count": 1,
                "rank_score": 0.05176530188536613
            },
            "hurricane isaac": {
                "count": 2,
                "rank_score": 0.05411828410516006
            },
            "mexico": {
                "count": 1,
                "rank_score": 0.04901740105279312
            },
            "post-storm sea level variations": {
                "count": 1,
                "rank_score": 0.06421264624911903
            },
            "previous studies": {
                "count": 1,
                "rank_score": 0.05321696021304928
            },
            "satellite altimetry": {
                "count": 1,
                "rank_score": 0.0740819209648245
            },
            "satellite data": {
                "count": 1,
                "rank_score": 0.07928153572966563
            },
            "satellite observations": {
                "count": 1,
                "rank_score": 0.062026583976174034
            },
            "shelf": {
                "count": 1,
                "rank_score": 0.04930018177703314
            },
            "storm": {
                "count": 1,
                "rank_score": 0.09933619318437693
            },
            "storm surge features": {
                "count": 1,
                "rank_score": 0.11350140379530521
            },
            "storm surge forecasting": {
                "count": 1,
                "rank_score": 0.10784467861871445
            },
            "storm surges": {
                "count": 4,
                "rank_score": 0.11016466564261373
            },
            "tide-gauge data": {
                "count": 3,
                "rank_score": 0.0610100889893522
            },
            "tide-gauge measurements": {
                "count": 1,
                "rank_score": 0.05294697325147804
            }
        },
        "pdf": "https://www.sciencedirect.com/science/article/pii/S0034425717302602/pdfft?md5=d35a1b8c212f6e62293e07b33660832b&pid=1-s2.0-S0034425717302602-main.pdf",
        "title": "Hurricane Isaac storm surges off Florida observed by Jason-1 and Jason-2 satellite altimeters",
        "url": "https://doi.org/10.1016/j.rse.2017.06.005"
    },
    {
        "abstract": "Abstract Sea-level history since the Last Glacial Maximum on the Pacific margin of North America is complex and heterogeneous owing to regional differences in crustal deformation (neotectonics), changes in global ocean volumes (eustasy) and the depression and rebound of the Earth's crust in response to ice sheets on land (isostasy). At the Last Glacial Maximum, the Cordilleran Ice Sheet depressed the crust over which it formed and created a raised forebulge along peripheral areas offshore. This, combined with different tectonic settings along the coast, resulted in divergent relative sea-level responses during the Holocene. For example, sea level was up to 200 m higher than present in the lower Fraser Valley region of southwest British Columbia, due largely to isostatic depression. At the same time, sea level was 150 m lower than present in Haida Gwaii, on the northern coast of British Columbia, due to the combined effects of the forebulge raising the land and lower eustatic sea level. A forebulge also developed in parts of southeast Alaska resulting in post-glacial sea levels at least 122 m lower than present and possibly as low as 165 m. On the coasts of Washington and Oregon, as well as south-central Alaska, neotectonics and eustasy seem to have played larger roles than isostatic adjustments in controlling relative sea-level changes.",
        "authors": [
            "author-c29bf081152d8d393512",
            "author-cfe6a6deb11be42b2273",
            "author-f71e1549173fe1f6e746",
            "author-ffe49e594c6f44b8c01d",
            "author-dd4fb986ad76a00cac6d",
            "author-f204f7152c3325458f21",
            "author-62c4dff9e1f5088d5c4c"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1016/j.quascirev.2014.05.022",
        "journal": "journal-1239",
        "keyphrases": {
            "abstract sea-level history": {
                "count": 1,
                "rank_score": 0.06363811132770905
            },
            "alaska": {
                "count": 2,
                "rank_score": 0.06286157647029988
            },
            "british columbia": {
                "count": 3,
                "rank_score": 0.07576610336508598
            },
            "crustal deformation": {
                "count": 1,
                "rank_score": 0.0611245354343425
            },
            "different tectonic settings": {
                "count": 1,
                "rank_score": 0.07053120510061742
            },
            "divergent relative sea-level responses": {
                "count": 1,
                "rank_score": 0.08670286432951202
            },
            "fraser valley": {
                "count": 1,
                "rank_score": 0.057386788456359354
            },
            "global ocean volumes": {
                "count": 1,
                "rank_score": 0.06734172192797137
            },
            "ice sheets": {
                "count": 1,
                "rank_score": 0.056965181668638745
            },
            "isostatic adjustments": {
                "count": 1,
                "rank_score": 0.07047147290760913
            },
            "isostatic depression": {
                "count": 1,
                "rank_score": 0.06670631866685378
            },
            "land": {
                "count": 2,
                "rank_score": 0.06445396807138078
            },
            "larger roles": {
                "count": 1,
                "rank_score": 0.06150531800404383
            },
            "lower eustatic sea level": {
                "count": 1,
                "rank_score": 0.12572910350606667
            },
            "lower fraser valley region": {
                "count": 1,
                "rank_score": 0.05710278425038948
            },
            "neotectonics": {
                "count": 2,
                "rank_score": 0.06333873076292047
            },
            "north america": {
                "count": 2,
                "rank_score": 0.06548783315909262
            },
            "peripheral areas": {
                "count": 1,
                "rank_score": 0.05550035414984135
            },
            "post-glacial sea levels": {
                "count": 1,
                "rank_score": 0.11805326667163918
            },
            "raised forebulge": {
                "count": 1,
                "rank_score": 0.0498751260939463
            },
            "regional differences": {
                "count": 1,
                "rank_score": 0.06588409180764693
            },
            "relative sea-level changes": {
                "count": 1,
                "rank_score": 0.08420475641340769
            },
            "sea level": {
                "count": 2,
                "rank_score": 0.1246758536690667
            },
            "southeast alaska": {
                "count": 1,
                "rank_score": 0.06999420140039539
            },
            "southwest british columbia": {
                "count": 1,
                "rank_score": 0.08077972413330507
            }
        },
        "pdf": "https://www.sciencedirect.com/science/article/pii/S0277379114002030/pdfft?md5=b2fd1b3385028a50e086fcc0e7021c0c&pid=1-s2.0-S0277379114002030-main.pdf",
        "title": "Post-glacial sea-level change along the Pacific coast of North America",
        "url": "https://www.sciencedirect.com/science/article/pii/S0277379114002030?via%3Dihub"
    }
]