[
    {
        "abstract": "Abstract Estimates of the spatial–temporal distributions of forest carbon (C) stocks subject to land use and cover changes is critical to greenhouse gas (GHG) estimation and reporting. Based on national forest inventory (NFI) and Landsat time series data, we applied matrix models to estimate and map spatial–temporal distributions of forest aboveground biomass (AGB) C, standing dead C, downed dead C, litter C, and soil organic C from 1990 to 2018 attributed to land cover changes and harvests in the northern United States (US). From predicted pixel-level maps, we found that all five forest C pools of northeast states and northern tier of Great Lake states had higher C density than other regions in the study area. We estimated that forest-related land cover changes reduced the forest C sink by 0.15 ton C ha−1 yr−1 (with a range of 0.12 to 0.18 ton C ha−1 yr−1) a accounting for 29% of forest C reductions over the study period. Forests remaining forests sequestered 2.38 Pg C (2.05 to 2.61 Pg C), hence the net forest sink of the northern US increased 1.73 Pg C (1.52 to 1.93 Pg C) during 1990–2018, which is an annual rate of 0.88 ton C ha−1 yr−1 (0.77 to 0.98 ton C ha−1 yr−1). Moreover, forest C was captured in harvested wood products by 0.33 ton C ha−1 yr−1. An uncertainty analysis with fuzzy sets suggested that the absolute uncertainties of land cover change and harvest impacts on standing dead C, downed dead C, and litter C were lower than 4.50 ton ha−1 during 1990–2018. In comparison, there were high uncertainties associated with estimates of soil organic C and AGB C densities at approximately 12–40 ton ha−1 in northern Michigan, Wisconsin, Minnesota, and Maine, New Hampshire, and New York. This study demonstrates methods for adhering to Intergovernmental Panel on Climate Change good practice guidelines for national GHG reporting and presents spatially explicit attribution of regional trends in C fluxes to particular activities and events. The resolved estimates from this analysis can be used to examine local and regional land use and cover change policies and practices in the context of C management in the northern US.",
        "authors": [
            "author-a69f5151c5a2298ba668",
            "author-01d87a9dafd595c7406f",
            "author-53048a0b94691e896448",
            "author-63e8cad6070e09f931d6"
        ],
        "datasets": [
            "dataset-624",
            "dataset-677",
            "dataset-678",
            "dataset-631",
            "dataset-306"
        ],
        "doi": "10.1016/j.ecolind.2019.105901",
        "journal": "journal-792",
        "keyphrases": {
            "c fluxes": {
                "count": 1,
                "rank_score": 0.10113211890559524
            },
            "c ha−1 yr−1": {
                "count": 2,
                "rank_score": 0.10867529993224363
            },
            "c management": {
                "count": 1,
                "rank_score": 0.09938874087471167
            },
            "change policies": {
                "count": 1,
                "rank_score": 0.06714515150160302
            },
            "climate change good practice guidelines": {
                "count": 1,
                "rank_score": 0.070488938890327
            },
            "cover": {
                "count": 1,
                "rank_score": 0.06105656007981387
            },
            "dead c": {
                "count": 4,
                "rank_score": 0.10772794026402949
            },
            "forest aboveground biomass (agb) c": {
                "count": 1,
                "rank_score": 0.0630228091345371
            },
            "forest c": {
                "count": 1,
                "rank_score": 0.11061298446179096
            },
            "forest c reductions": {
                "count": 1,
                "rank_score": 0.1059001217946088
            },
            "forest c sink": {
                "count": 1,
                "rank_score": 0.06871156846205576
            },
            "forest-related land cover changes": {
                "count": 1,
                "rank_score": 0.07890928765183759
            },
            "forests remaining forests": {
                "count": 1,
                "rank_score": 0.11409237640936992
            },
            "great lake states": {
                "count": 1,
                "rank_score": 0.05914127460602603
            },
            "high uncertainties": {
                "count": 1,
                "rank_score": 0.060018177763014255
            },
            "higher c density": {
                "count": 1,
                "rank_score": 0.08111495169991262
            },
            "land cover changes": {
                "count": 2,
                "rank_score": 0.0965197500933997
            },
            "land use": {
                "count": 1,
                "rank_score": 0.0756926469157314
            },
            "landsat time series data": {
                "count": 1,
                "rank_score": 0.0631394528216698
            },
            "litter c": {
                "count": 2,
                "rank_score": 0.10118405713351407
            },
            "national forest inventory": {
                "count": 1,
                "rank_score": 0.09250928844334616
            },
            "national ghg reporting": {
                "count": 1,
                "rank_score": 0.06683023358026002
            },
            "northern michigan": {
                "count": 1,
                "rank_score": 0.0656928317285821
            },
            "northern tier": {
                "count": 1,
                "rank_score": 0.06828592110754017
            },
            "soil organic c": {
                "count": 1,
                "rank_score": 0.09688289207121407
            }
        },
        "pdf": "https://www.fs.fed.us/nrs/pubs/jrnl/2019/nrs_2019_ma_002.pdf",
        "title": "Contemporary forest carbon dynamics in the northern U.S. associated with land cover changes",
        "url": "https://doi.org/10.1016/j.ecolind.2019.105901"
    },
    {
        "abstract": "Abstract The spatial and temporal distribution of trees has a large impact on human health and the environment through contributions to important climate mechanisms as well as commercial, recreational and social activities in society. A range of tree mapping methodologies has been presented in the literature, but tree cover estimates still differ widely between the individual datasets, and comparisons of the thematic accuracy of the resulting tree maps are rather scarce. The Copernicus Sentinel-2 satellites, which were launched in 2015 and 2017, have a combination of high spatial and temporal resolution. Given that this is a new satellite, a substantial amount of research on development of tree mapping algorithms as well as accuracy assessment of said algorithms have to be done in the years to come. To contribute to this process, a tree map produced through unsupervised classification was created for six Sentinel-2 tiles. The agreement between the tree map and the corresponding national forest inventory, as a function of the band combination chosen, was analysed and the thematic accuracy was assessed for two out of the six tiles. The results show that the highest agreement between the present tree map and the national forest inventory was found for bands 2, 3, 6 and 12. The present tree map has a relative difference in tree cover between 8% and 79% compared to previous estimates, but results are characterised by large scatter. Lastly, it is shown that the overall thematic accuracy of the present map is up to 90%, with the user’s accuracy ranging from 34.85% to 92.10%, and the producer’s accuracy ranging from 23.80% to 97.60% for the various thematic classes. This demonstrates that tree maps with high thematic accuracy can be produced from Sentinel-2. In the future the thematic accuracy can be increased even more through the use of temporal averaging in the mapping procedure, which will enable an accurate estimate of the European tree cover.",
        "authors": [
            "author-cb58c2eb4dcdd72bd015",
            "author-f4ce1bbb183139dfa074",
            "author-b7fb3f8d7df63b475e8a",
            "author-c650e195be906d9c8a89"
        ],
        "datasets": [
            "dataset-624",
            "dataset-678"
        ],
        "doi": "10.1016/j.jag.2019.101947",
        "journal": "journal-1140",
        "keyphrases": {
            "accuracy": {
                "count": 2,
                "rank_score": 0.09385846218537836
            },
            "accuracy assessment": {
                "count": 1,
                "rank_score": 0.0935391979443651
            },
            "bands": {
                "count": 1,
                "rank_score": 0.05149864586088144
            },
            "european tree cover": {
                "count": 1,
                "rank_score": 0.07319037132626183
            },
            "high thematic accuracy": {
                "count": 1,
                "rank_score": 0.12061719896715968
            },
            "human health": {
                "count": 1,
                "rank_score": 0.05983536630416462
            },
            "important climate mechanisms": {
                "count": 1,
                "rank_score": 0.06901750677449231
            },
            "large scatter": {
                "count": 1,
                "rank_score": 0.060914539616842185
            },
            "overall thematic accuracy": {
                "count": 1,
                "rank_score": 0.07137576094057733
            },
            "present map": {
                "count": 1,
                "rank_score": 0.05640561958934529
            },
            "present tree map": {
                "count": 2,
                "rank_score": 0.08400957175507975
            },
            "previous estimates": {
                "count": 1,
                "rank_score": 0.07079080524815112
            },
            "resulting tree maps": {
                "count": 1,
                "rank_score": 0.08139487021291536
            },
            "sentinel-2": {
                "count": 1,
                "rank_score": 0.057502153851154404
            },
            "temporal averaging": {
                "count": 1,
                "rank_score": 0.06865373024487947
            },
            "temporal resolution": {
                "count": 1,
                "rank_score": 0.06547657719030113
            },
            "thematic accuracy": {
                "count": 3,
                "rank_score": 0.06826707111911273
            },
            "tree cover": {
                "count": 1,
                "rank_score": 0.11904626319496006
            },
            "tree cover estimates": {
                "count": 1,
                "rank_score": 0.12347297718378687
            },
            "tree mapping algorithms": {
                "count": 1,
                "rank_score": 0.11768437583305623
            },
            "tree mapping methodologies": {
                "count": 1,
                "rank_score": 0.11674356155188668
            },
            "tree maps": {
                "count": 3,
                "rank_score": 0.13375255482273496
            },
            "trees": {
                "count": 1,
                "rank_score": 0.1151681902557648
            },
            "unsupervised classification": {
                "count": 1,
                "rank_score": 0.056393159425450215
            },
            "various thematic classes": {
                "count": 1,
                "rank_score": 0.05351456135305163
            }
        },
        "pdf": "https://doi.org/10.1016/j.jag.2019.101947",
        "title": "Tree cover mapping based on Sentinel-2 images demonstrate high thematic accuracy in Europe",
        "url": "https://doi.org/10.1016/j.jag.2019.101947"
    },
    {
        "abstract": "Abstract Hainan Island is the largest tropical island in China, which is vulnerable to intensifying human activities, such as deforestation and urbanization affecting the quality of the eco-environment on regional scale. To quantify the temporal and spatial changes of the environment, multispectral Landsat data with 30-m spatial resolution was used to establish an Eco-environmental Quality Index (EQI) model for evaluating the ecological status of Hainan Island from 1990 to 2015. According to the EQI value, the study area was divided into different regions marked by five eco-environmental quality levels: excellent, good, normal, poor, and very poor. Finally, temporal and spatial analysis was incorporated into the eco-environmental quality assessment, and the effect of land-use changes on eco-environmental quality was discussed. The results indicated that the overall eco-environmental quality of Hainan Island belonged to the good class but with obvious spatial variation: the eco-environmental quality was excellent in the central mountainous area, good in the flat plane surrounding the mountains, whereas the quality was normal in the coastal areas. From a temporal perspective, the eco-environmental quality of Hainan Island has reduced slightly from 1990 to 2015, while the regions gaining better quality grades have exceeded those becoming worse. Land-use changes dominated eco-environmental quality variations during the study period in Hainan Island: areas of poor eco-environmental quality have expanded in residential regions and eco-environmental quality of rubber plantations has increased since its expanding area has been converted from land of worse eco-environmental quality grades. The EQI results are expected to provide a quantitative foundation for planning sustainable development and the rational use of resources in Hainan Island.",
        "authors": [
            "author-024570b10b7dd1eaec35",
            "author-8f975969f412ae476c94",
            "author-3eff03d6446bf713a444",
            "author-46b1bcbd161730ae5e52",
            "author-2a28f0c309844cb4faf6",
            "author-94ad2028f89bb70ce7f1",
            "author-8dbf791e377737b1314e"
        ],
        "datasets": [
            "dataset-678"
        ],
        "doi": "10.1016/j.ecolind.2019.105777",
        "journal": "journal-792",
        "keyphrases": {
            "abstract hainan island": {
                "count": 1,
                "rank_score": 0.09904545551037153
            },
            "better quality grades": {
                "count": 1,
                "rank_score": 0.11290041997887289
            },
            "central mountainous area": {
                "count": 1,
                "rank_score": 0.04731769228430514
            },
            "different regions": {
                "count": 1,
                "rank_score": 0.06402179657205873
            },
            "eco-environment": {
                "count": 1,
                "rank_score": 0.04610814784677544
            },
            "eco-environmental quality": {
                "count": 2,
                "rank_score": 0.10283742021095457
            },
            "eco-environmental quality assessment": {
                "count": 1,
                "rank_score": 0.07932703764504663
            },
            "eco-environmental quality index (eqi) model": {
                "count": 1,
                "rank_score": 0.04522123375922572
            },
            "eco-environmental quality variations": {
                "count": 1,
                "rank_score": 0.10486712690953456
            },
            "five eco-environmental quality levels": {
                "count": 1,
                "rank_score": 0.07967584436126218
            },
            "hainan island": {
                "count": 11,
                "rank_score": 0.10340212962672818
            },
            "human activities": {
                "count": 1,
                "rank_score": 0.06464852165773348
            },
            "its expanding area": {
                "count": 1,
                "rank_score": 0.04620319926430586
            },
            "land": {
                "count": 1,
                "rank_score": 0.05716944536702706
            },
            "land-use changes": {
                "count": 2,
                "rank_score": 0.055410871060427705
            },
            "multispectral landsat data": {
                "count": 1,
                "rank_score": 0.06159915331337978
            },
            "obvious spatial variation": {
                "count": 1,
                "rank_score": 0.07897248944200473
            },
            "overall eco-environmental quality": {
                "count": 1,
                "rank_score": 0.07991659572724032
            },
            "poor eco-environmental quality": {
                "count": 1,
                "rank_score": 0.10379604083605705
            },
            "regional scale": {
                "count": 1,
                "rank_score": 0.047656119555983756
            },
            "residential regions": {
                "count": 1,
                "rank_score": 0.06321332235213065
            },
            "study area": {
                "count": 1,
                "rank_score": 0.04641509832027808
            },
            "sustainable development": {
                "count": 1,
                "rank_score": 0.05658226801249342
            },
            "temporal and spatial analysis": {
                "count": 1,
                "rank_score": 0.05209690860787283
            },
            "worse eco-environmental quality grades": {
                "count": 1,
                "rank_score": 0.10545863436681006
            }
        },
        "title": "Effects of land-use change on eco-environmental quality in Hainan Island, China",
        "url": "https://doi.org/10.1016/j.ecolind.2019.105777"
    },
    {
        "abstract": "Land-use and land-cover changes associated with urbanization have significantly influenced biodiversity and ecosystem functions, as well as the supply and demand of ecosystem services (ESs). Assessing ESs and exploring their drivers are critical for regional land-use planning and ecological sustainability. In this study, the supply-demand matrix approach was used to quantify ES supply, demand, and their gap at multiple scales across the conterminous United States from 1940 to 2011. A new integrated measurement framework was proposed to offset ES deficits by identifying an optimal land-use conversion strategy. We focused on exploring the scale and spatial effects of the impacts of various drivers on ESs using ordination and regression analysis. The results showed that the expansion of developed land led to decreased ES supply and increased ES demand during the past seven decades, generating growing ES deficits at different scales, especially in highly urbanized metropolitan areas. To alleviate or offset ES deficits, promoting the intensive utilization of developed land and converting cropland, pasture, and barren land into forests would be the optimal land use strategies. Moreover, the drivers of ESs exhibited not only scale dependence but also spatial heterogeneity. The smaller the scale, the more diverse the drivers. The natural and socioeconomic drivers explained less variation at the metropolitan scale than at the state scale. Economic factors were key drivers for ESs at the state scale, while social factors were key drivers at the metropolitan scale. The regression coefficients for the drivers of ESs in the geographically weighted regression (GWR) model showed remarkable spatial heterogeneity. The GWR coefficients might have important implications for decision making in ES management. Localized and efficient land-use strategies and management policies are needed to reduce the ecological footprints of urban areas and thus achieve regional sustainability.",
        "authors": [
            "author-97fe19f789b90e87b6d9",
            "author-006fd4f161aa898455e2",
            "author-de16335ac1456c7211e0",
            "author-21e9c008231049615e26",
            "author-7d968b8c89a1fe448952",
            "author-111268e1aebbc84f85bd"
        ],
        "datasets": [
            "dataset-624",
            "dataset-631",
            "dataset-681",
            "dataset-118",
            "dataset-682",
            "dataset-683",
            "dataset-684",
            "dataset-685",
            "dataset-686"
        ],
        "doi": "10.1016/j.scitotenv.2019.135005",
        "journal": "journal-953",
        "keyphrases": {
            "barren land": {
                "count": 1,
                "rank_score": 0.09932252859702026
            },
            "decreased es supply": {
                "count": 1,
                "rank_score": 0.11327760670482667
            },
            "demand": {
                "count": 2,
                "rank_score": 0.062429189930614776
            },
            "developed land": {
                "count": 1,
                "rank_score": 0.09899310121980551
            },
            "developed land and converting cropland": {
                "count": 1,
                "rank_score": 0.0657401604193287
            },
            "different scales": {
                "count": 1,
                "rank_score": 0.08182674395916117
            },
            "ecological sustainability": {
                "count": 1,
                "rank_score": 0.05937239721605835
            },
            "ecosystem services": {
                "count": 1,
                "rank_score": 0.05694351508768456
            },
            "efficient land-use strategies": {
                "count": 1,
                "rank_score": 0.0759292862294238
            },
            "es deficits": {
                "count": 2,
                "rank_score": 0.11722467488524979
            },
            "es management": {
                "count": 1,
                "rank_score": 0.05710793250655551
            },
            "es supply": {
                "count": 1,
                "rank_score": 0.11734138862490659
            },
            "ess": {
                "count": 6,
                "rank_score": 0.11162424998484721
            },
            "growing es deficits": {
                "count": 1,
                "rank_score": 0.11354248839579893
            },
            "increased es demand": {
                "count": 1,
                "rank_score": 0.11328429553676492
            },
            "key drivers": {
                "count": 2,
                "rank_score": 0.09431400687770668
            },
            "land-use and land-cover changes": {
                "count": 1,
                "rank_score": 0.059135764899519286
            },
            "multiple scales": {
                "count": 1,
                "rank_score": 0.0813067445936725
            },
            "optimal land use strategies": {
                "count": 1,
                "rank_score": 0.07800960116581804
            },
            "optimal land-use conversion strategy": {
                "count": 1,
                "rank_score": 0.06185543168121003
            },
            "regional land-use planning": {
                "count": 1,
                "rank_score": 0.07445756347545576
            },
            "remarkable spatial heterogeneity": {
                "count": 1,
                "rank_score": 0.07041965659283582
            },
            "spatial effects": {
                "count": 1,
                "rank_score": 0.06325399593302117
            },
            "spatial heterogeneity": {
                "count": 1,
                "rank_score": 0.06566742270881229
            },
            "various drivers": {
                "count": 1,
                "rank_score": 0.08810419881127048
            }
        },
        "title": "Spatiotemporal patterns and drivers of ecosystem service supply and demand across the conterminous United States: A multiscale analysis",
        "url": "https://doi.org/10.1016/j.scitotenv.2019.135005"
    },
    {
        "abstract": "Coccidioidomycosis is an understudied infectious disease acquired by inhaling fungal spores of Coccidioides species. While historically connected to the southwestern United States, the endemic region for this disease is not well defined. This study's objective was to estimate the impact of climate, soil, elevation and land cover on the Coccidioides species' ecological niche. This research used maximum entropy ecological niche modeling based on disease case data from 2015 to 2016. Results found mean temperature of the driest quarter, and barren, shrub, and cultivated land covers influential in characterizing the niche. In addition to hotspots in central California and Arizona, the Columbia Plateau ecoregion of Washington and Oregon showed more favorable conditions for fungus presence than surrounding areas. The identification of influential spatial drivers will assist in future modeling efforts, and the potential distribution map generated may aid public health officials in watching for potential hotspots, assessing vulnerability, and refining endemicity.",
        "authors": [
            "author-6cbd312ab4f979054e88",
            "author-5fb149015c9e48da5117",
            "author-5c46a680ec8b6db06031",
            "author-7d3b946ee1a27e648295",
            "author-d08fd2c68b98fcc8d1ec"
        ],
        "datasets": [
            "dataset-624",
            "dataset-687",
            "dataset-688",
            "dataset-689"
        ],
        "doi": "10.1016/j.sste.2019.100317",
        "journal": "journal-1265",
        "keyphrases": {
            "arizona": {
                "count": 2,
                "rank_score": 0.04873642025887471
            },
            "central california": {
                "count": 1,
                "rank_score": 0.06239082895961545
            },
            "coccidioides": {
                "count": 2,
                "rank_score": 0.05809127050748457
            },
            "coccidioides species": {
                "count": 1,
                "rank_score": 0.07162422585970435
            },
            "coccidioides species ecological niche": {
                "count": 1,
                "rank_score": 0.04978058721915254
            },
            "columbia plateau": {
                "count": 1,
                "rank_score": 0.06347946409074913
            },
            "disease case data": {
                "count": 1,
                "rank_score": 0.06612885618448953
            },
            "elevation": {
                "count": 1,
                "rank_score": 0.04929397364663912
            },
            "fungal spores": {
                "count": 1,
                "rank_score": 0.0644841689010898
            },
            "fungus presence": {
                "count": 1,
                "rank_score": 0.07061697490804761
            },
            "future modeling efforts": {
                "count": 1,
                "rank_score": 0.07575167449957322
            },
            "hotspots": {
                "count": 1,
                "rank_score": 0.06989596321597599
            },
            "influential spatial drivers": {
                "count": 1,
                "rank_score": 0.0848456531517431
            },
            "land": {
                "count": 1,
                "rank_score": 0.05755144652354528
            },
            "maximum entropy ecological niche modeling": {
                "count": 1,
                "rank_score": 0.10083093711204459
            },
            "mean temperature": {
                "count": 1,
                "rank_score": 0.07128224966534996
            },
            "potential distribution map": {
                "count": 1,
                "rank_score": 0.0496167525734042
            },
            "potential hotspots": {
                "count": 1,
                "rank_score": 0.08407664130192692
            },
            "public health officials": {
                "count": 1,
                "rank_score": 0.07412351465229926
            },
            "southwestern united states": {
                "count": 1,
                "rank_score": 0.05096831997065041
            },
            "surrounding areas": {
                "count": 1,
                "rank_score": 0.05850926085132509
            },
            "understudied infectious disease": {
                "count": 1,
                "rank_score": 0.051217812907360966
            },
            "united states": {
                "count": 1,
                "rank_score": 0.06789464725844593
            },
            "vulnerability": {
                "count": 1,
                "rank_score": 0.05062988442082573
            },
            "washington": {
                "count": 2,
                "rank_score": 0.05452515239659392
            }
        },
        "pdf": "https://doi.org/10.1016/j.sste.2019.100317",
        "title": "Environmental factors affecting ecological niche of Coccidioides species and spatial dynamics of valley fever in the western United States",
        "url": "https://doi.org/10.1016/j.sste.2019.100317"
    }
]