[
    {
        "authors": [
            "author-0883eadd062896031f6f"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/978-3-319-68984-5",
        "journal": "journal-000",
        "pdf": "https://link.springer.com/content/pdf/bfm%3A978-3-319-68984-5%2F1.pdf",
        "title": "A Battle Plan for Supporting Military Families, Lessons for the Leaders of Tomorrow",
        "url": "https://www.semanticscholar.org/paper/d57a5db9f7e140beea9269dd2957c2c3971260b4"
    },
    {
        "abstract": "Abstract This study investigates the convergence of two bibliometric approaches to the measurement of interdisciplinary research: one based on analyzing disciplinary diversity in the reference list of publications, the other based on the disciplinary diversity of authors of publications. In particular we measure the variety, balance, disparity and integrated diversity index of, respectively, single-author, multi-author single-field, and multi-author multi-field publications. We find that, in general, the diversity of the reference list grows with the number of fields reflected in a paper’s authors’ list and, to a lesser extent, with the number of authors being equal the number of fields. Further, we find that when fields belonging to different disciplines are reflected in the authors’ list, the disparity in the reference list is higher than in the case of fields belonging to the same discipline. However, this general tendency varies across disciplines, and noticeable exceptions are found at individual paper level.",
        "authors": [
            "author-7b4e1937ab134bbd2ece",
            "author-90dc4d76a2bda24b587c",
            "author-54ea7ff2f81b38309437"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.joi.2018.09.001",
        "journal": "journal-125",
        "pdf": "https://www.elsevier.com/journals/journal-of-informetrics/1751-1577?generatepdf=true",
        "title": "A comparison of two approaches for measuring interdisciplinary research output: The disciplinary diversity of authors vs the disciplinary diversity of the reference list",
        "url": "https://www.semanticscholar.org/paper/7d8a909f9f18dab5441bde978f7d52485a4be3da"
    },
    {
        "abstract": "The emergence of open science and new data practices is changing the way research is done. Opportunities to access data through purpose built platforms and repositories, combined with emerging data and meta-data curation practices are expanding data availability in many fields. This paper presents a conceptual framework for studying scientific research careers, motivated by opportunities to link empirical datasets to construct new analyses that address remaining and emerging knowledge gaps. The research career conceptual framework (RCCF) emerges from a review of relevant theories and empirical findings regarding research careers. The paper reviews existing models and develops a typology of research careers. It also compiles a list of variables drawn from the literature on research careers. Two preliminary demonstrations of linking datasets to address empirical questions are outlined. The final discussion advocates an approach to emerging data opportunities that combines theories and models with empirical research questions as being superior to an approach that produces ad hoc explanations on the basis of ‘data fishing’ exercises.",
        "authors": [
            "author-568cbc7648f87fcd17d6",
            "author-4af18b523dad16cd721f",
            "author-2c23722729a71c6d8eb3",
            "author-f7a011253adf8ed94fbc",
            "author-83363e9942c3bf748ccd",
            "author-9ece29b438fc83fa2aaf"
        ],
        "datasets": [
            "dataset-370",
            "dataset-371"
        ],
        "doi": "10.1007/s10961-018-9659-3",
        "journal": "journal-077",
        "title": "A conceptual framework for studying science research careers",
        "url": "https://www.semanticscholar.org/paper/260cec58c64fc3f59abe79724bfd25ac1de2042b"
    },
    {
        "abstract": "Every year for three years (2016 to 2018), I tried to identify every single person hired as a tenure track prof in ecology or an allied field (e.g., fish & wildlife) in N. America. I identified a total of 566 hires. I used public sources to compile various data on the new hires and the institutions that hired them (e.g., number of publications, teaching experience, hiring institution Carnegie class). I also compiled data provided by anonymous ecology faculty job seekers on ecoevojobs.net (e.g., number of positions applied for, number of publications, numbers of interviews and offers). And I polled readers of the Dynamic Ecology blog to get information about applicant and search committee behavior (e.g., regarding customization of applications to the hiring institution). These data address some widespread anxieties and misunderstandings about the ecology faculty job market, and also speak to gender diversity and equity in recent ecology faculty hiring. They complement, and in some cases improve on, other sources of information, such as anecdotal personal experiences.",
        "authors": [
            "author-71908d8a979a0fab603a"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1101/751867",
        "journal": "journal-703",
        "pdf": "https://www.biorxiv.org/content/biorxiv/early/2019/09/07/751867.full.pdf",
        "title": "A data-based guide to the North American ecology faculty job market",
        "url": "https://doi.org/10.1101/751867"
    },
    {
        "abstract": "Objective: This study examines the role of community colleges in closing the gender gap in science, technology, engineering, and mathematics (STEM) by studying whether beginning at a community coll...",
        "authors": [
            "author-f47897bc6031920322c5",
            "author-35e57ea58d2eff9f109c"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1177/0091552119850321",
        "journal": "journal-047",
        "title": "A National Study of the Influence of the Community College Pathway on Female Students' STEM Baccalaureate Success",
        "url": "https://www.semanticscholar.org/paper/6959e78f3ff06b81a037b76cd5789f9558a69343"
    },
    {
        "abstract": "PrEP is an important and useful HIV prevention strategy, yet awareness remains low among at-risk populations in the United States and elsewhere in the world. As previous studies have shown PrEP awareness to be important to PrEP uptake, understanding approaches to increase PrEP awareness is imperative. The current systematic review provides an overview of published articles and on-going research on PrEP awareness. Using PRISMA guidelines, two published articles and seven on-going research studies were identified that use different approaches to increase PrEP awareness. Findings highlight the need for research to target other at-risk populations and geographic areas. Future research should consider the use of technology and network approaches to assess whether they lead to increased awareness, accurate knowledge, and uptake of PrEP, along with examining which messaging works best for specific targeted, at-risk population(s).ResumenPrEP es una estrategia importante y útil, sin embargo, la concientización dentro de las poblaciones de riesgo en Estados Unidos y en el Mundo, son bajas. Como lo han demostrado estudios anteriores, la concientización del PrEP es importante para el consumo del PrEP, por lo tanto, entender los enfoques para incrementar la concientización del PrEP, es imperativo. El actual sistema de revisión provee algunos artículos publicados e investigación continua sobre la concientización del PrEP. Usando las guías PRISMA, dos artículos publicados y siete estudios de investigación continua, fueron identificados que utilizan diferentes métodos para incrementar la concientización del PrEP. Resultados resaltan la necesidad de investigaciones en poblaciones de riesgo y en áreas geográficas. Futuras investigaciones deberían considerar el uso de tecnología y redes para evaluar si se incremento de la concientización, conocimiento y consume del PrEP, en conjunto con examinar mensajes que funcionan para el objetivo específico, para una población o poblaciones en riesgo.",
        "authors": [
            "author-dcf012ddda30c460ca28",
            "author-c8120a216c2d0c51bf24"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/s10461-018-2305-0",
        "journal": "journal-120",
        "title": "A Review of Approaches Used to Increase Awareness of Pre-exposure Prophylaxis (PrEP) in the United States",
        "url": "https://doi.org/10.1007/s10461-018-2305-0"
    },
    {
        "abstract": "Is the Bayh-Dole intellectual property regime associated with more and better academic entrepreneurship than the Professor’s Privilege regime? The authors examine data on US PhDs in the natural sciences, engineering, and medical fields who became entrepreneurs in 1993–2006 and compare this to similar data from Sweden. They find that, in both countries, those with an academic background have lower rates of entry into entrepreneurship than do those with a non-academic background. The relative rate of academics starting entrepreneurial firms is slightly lower in the United States than in Sweden. Moreover, the mean economic gains from becoming an entrepreneur are negative, both for PhDs originating in academia and for non-academic settings in both countries. Analysis indicates that selection into entrepreneurship occurs from the lower part of the ability distribution among academics. The results suggest that policies supporting entrepreneurial decisions by younger, tenure-track academics may be more effective...",
        "authors": [
            "author-af3e623f23e3f10fc111",
            "author-c1747334e9f5a7038e68",
            "author-8ce32f8123532f5d7ef4",
            "author-ca6cb947322f837bad0a"
        ],
        "datasets": [
            "dataset-371",
            "dataset-370"
        ],
        "doi": "10.1177/0019793918819809",
        "journal": "journal-042",
        "title": "Academic Entrepreneurship: The Bayh-Dole Act versus the Professor's Privilege",
        "url": "https://www.semanticscholar.org/paper/720919e234ccf642ab0cdd5bb9c5596b2841c925"
    },
    {
        "abstract": "Sociology is a multiparadigmatic discipline, increasingly feminized, but in some of the discipline’s subfields certain theoretical tools and methods dominate over others, and gender integration is stalled. Why so? I examine the intellectual trajectory of the new economic sociology to highlight the role of academic familism, disciplinary spillover prestige, and gender for privileging the networks perspective, over other intellectual currents, in the early developments of the subfield. First, academic familism in a form of cross generational mentor-mentee relationships reinforced networks-based research among early champions of the new economic sociology, such as Harrison White and Mark Granovetter and their students. Second, the network perspective thrived on spillover prestige from natural sciences, which also embraced the study of networks, as well as from economics. Third, alignment with methodological and gender hierarchies in the discipline of sociology privileged the quantitative male-led network analyses over other approaches, such as cultural or inequality analysis. Providing an interpretation of the history of economic sociology, this article also reveals the mechanisms that stall gender integration within sociological subfields despite broader trends in feminization of our discipline.",
        "authors": [
            "author-8b020ba0b39e9d250a53"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1007/s12108-019-09421-4",
        "journal": "journal-059",
        "title": "Academic Familism, Spillover Prestige and Gender Segregation in Sociology Subfields: The Trajectory of Economic Sociology",
        "url": "https://doi.org/10.1007/s12108-019-09421-4"
    },
    {
        "abstract": "The campus of the University of Michigan experienced student unrest of the 1960s surrounding the Vietnam war and demands for racial inclusion. How the university, particularly the Department of Eco...",
        "authors": [
            "author-7b4f6eadc03e7e4d368c"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1177/0034644619880562",
        "journal": "journal-078",
        "title": "African Americans in Economics at the University of Michigan-Ann Arbor Since the Kerner Commission Report of 1968",
        "url": "https://www.semanticscholar.org/paper/23b1f9c4dee5b2da39272dee24463f8025f7622e"
    },
    {
        "abstract": "In 2017 National Science Foundation data revealed that in the United States the professional biological workforce was composed of ~ 69.5% “whites”, 21.3% “Asians”, and only 3% “African American or Blacks” (National Science Foundation, 2017, https://ncsesdata.nsf.gov/doctoratework/2017/html/sdr2017_dst_03.html). There are problems with the categories themselves but without too deep an investigation of these, these percentages are representative of the demography of biology as a whole over the latter portion of the twentieth and beginning of the twenty-first century. However, evolutionary biologists would argue (and correctly so) that the representation of persons of African descent in our field is probably an order of magnitude lower (0.3%). This commentary focuses on the factors that are associated with underrepresentation of African Americans in evolutionary science careers.",
        "authors": [
            "author-75b5fabfcb69a6817d05"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1186/s12052-019-0110-5",
        "journal": "journal-750",
        "pdf": "https://evolution-outreach.biomedcentral.com/track/pdf/10.1186/s12052-019-0110-5",
        "title": "African Americans in evolutionary science: where we have been, and what's next",
        "url": "https://doi.org/10.1186/s12052-019-0110-5"
    },
    {
        "authors": [
            "author-b5662b526190cb7c4d21",
            "author-fb42441f16f316b667f9",
            "author-a5392451d0861bb29e48"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1111/emip.12284",
        "journal": "journal-058",
        "title": "An Analysis of College Choice Information Provided on Graduate Program Websites: Implications for Improving Applicant Diversity in Educational Measurement",
        "url": "https://www.semanticscholar.org/paper/32be97c43c4779f86f82d6ad9470e066e5d050a5"
    },
    {
        "abstract": "This paper presents the results of an econometric approach to examine the determinants of scientific production at cross-country level. The paper aims not to provide accurate and robust estimates of investment elasticities (a doubtful task given the poor quality of the data sources and the modelling problems), but to develop and critically assess the validity of an empirical approach for characterising the production of science and its impact, from a comparative perspective. We employ and discuss the limitations of a production function approach to relate investment inputs to scientific outputs using a sample of 14 countries for which we have information on higher education research and development (HERD). The outputs are taken from the Thomson ISIÂ® national science indicators (2002) database on published papers and citations. The inputs and outputs for this sample of countries have been recorded for a period of 21Â years (1981-2002). A thorough discussion of the data shortcomings is provided. On the basis of this panel dataset we investigate the profile of the time lag between investment in HERD and research output and returns to national investment in science. We devote particular attention to analysing the presence of cross-country spillovers. We show their relevance and underline the international effect of the US system.",
        "authors": [
            "author-4310cc4fcd590adf5978",
            "author-3d595deaf311956d28f0"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.respol.2007.12.007",
        "journal": "journal-050",
        "title": "An empirical study of scientific production: A cross country analysis, 1981-2002",
        "url": "http://hdl.handle.net/2318/94333"
    },
    {
        "authors": [
            "author-0aaaee5ac0c6f07f573e"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1037/mgr0000089",
        "journal": "journal-450",
        "title": "Approaching change in a challenging environment: Applying implementation science to academic administration.",
        "url": "https://doi.org/10.1037/mgr0000089"
    },
    {
        "abstract": "When analyzing knowledge production, the evidence suggests that within the USA, foreign-born researchers exhibit more productivity than their domestic counterparts. Previous literature indicates that productivity differences can be explained by higher academic ability and the selection of more research-oriented fields among foreign-born. In this study, we use individual data from the restricted-access version of the Survey of Doctoral Recipients between 1995 and 2003 to extend this notion and compare knowledge production, in terms of papers presented, articles published, patent applications, and patents granted, of foreign-born and domestic PhD recipients. Our results strongly support the notion that foreign-born researchers, and especially naturalized US citizens, outperform their domestic counterparts in all four of our measures of knowledge production. We show that while aspects associated with academic training, quality of the school, occupation mismatch, and fields of study, among others, play a role in productivity differentials, they only account for a small proportion of the variability. We develop a theoretical a model to show that non-directly observable aspects associated with non-academic ability of foreign-born and a better match between the student and the PhD program, associated with differing opportunity costs of attending the program, may explain the results. Different specifications and robustness checks are conducted to provide support to our theory.",
        "authors": [
            "author-62c8df22eb0153d5ee14",
            "author-494e33511832191866d0",
            "author-47af6213d5e8a5a12f7c"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1007/s10109-018-0281-6",
        "journal": "journal-759",
        "title": "Are foreign-born researchers more innovative? Self-selection and the production of knowledge among PhD recipients in the USA",
        "url": "https://doi.org/10.1007/s10109-018-0281-6"
    },
    {
        "abstract": "This paper investigates which attributes of a Carnegie PhD-level institution predict the share of its undergraduate BA recipients that will earn a PhD. Four broad PhD fields are studied: humanities, physical sciences, natural sciences, and social sciences. We use restricted-access, individual-level Survey of Earned Doctorates data to determine both where and when PhD recipients received their BA, and truncation-correction methodology to account for PhD receipt after the data end. Across fields, we find that PhD production is positively related to the number of highly-ranked PhD programs an institution has, suggesting such departments may play a dual role in both producing PhDs as well as encouraging undergraduates to earn PhDs themselves. We also find that PhD production is negatively related to the total number of students and the share of total BAs that are received in the field, and is positively related to student test scores.",
        "authors": [
            "author-0af4be5aa34c7b0026c5",
            "author-83a89a728983a7784db6"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1080/09645292.2019.1623177",
        "journal": "journal-053",
        "title": "Are high-quality PhD programs at universities associated with more undergraduate students pursuing PhD study?",
        "url": "https://doi.org/10.1080/09645292.2019.1623177"
    },
    {
        "abstract": "PURPOSE\nTo analyze the relationship among National Institutes of Health (NIH) R01 Type 1 applicant degree, institution type, and race/ethnicity, and application award probability.\n\n\nMETHOD\nThe authors used 2000-2006 data from the NIH IMPAC II grants database and other sources to determine which individual and institutional characteristics of applicants may affect the probability of applications being awarded funding. They used descriptive statistics and probit models to estimate correlations between race/ethnicity, degree (MD or PhD), and institution type (medical school or other institution), and application award probability, controlling for a large set of observable characteristics.\n\n\nRESULTS\nApplications from medical schools were significantly more likely than those from other institutions to receive funding, as were applications from MDs versus PhDs. Overall, applications from blacks and Asians were less likely than those from whites to be awarded funding; however, among applications from MDs at medical schools, there was no difference in funding probability between whites and Asians, and the difference between blacks and whites decreased to 7.8%. The inclusion of human subjects significantly decreased the likelihood of receiving funding.\n\n\nCONCLUSIONS\nCompared with applications from whites, applications from blacks have a lower probability of being awarded R01 Type 1 funding, regardless of the investigator's degree. However, funding probability is increased for applications with MD investigators and for those from medical schools. To some degree, these advantages combine so that applications from black MDs at medical schools have the smallest difference in funding probability compared with those from whites.",
        "authors": [
            "author-8491d9558cde44e2fbbd",
            "author-cb1217c4f275cfea685c",
            "author-239cce8e177d180a0258",
            "author-210a4cd21502b246cd4c"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1097/ACM.0b013e31826d726b",
        "journal": "journal-069",
        "pdf": "http://europepmc.org/articles/pmc3485449?pdf=render",
        "title": "Are Race, Ethnicity, and Medical School Affiliation Associated With NIH R01 Type Award Probability for Physician Investigators?",
        "url": "http://europepmc.org/articles/pmc3485449"
    },
    {
        "abstract": "Abstract Much research has been conducted studying entry into self-employment and the corresponding rewards and consequences of self-employment on earnings. The literature finds mixed results regarding whether workers enter self-employment to maximize their pecuniary or their non-pecuniary benefits. This paper suggests that whether workers are able to increase their pecuniary or non-pecuniary benefits in self-employment depends on their motivations for entering self-employment in the first place. This study uses longitudinal NSF SESTAT data on over 28,000 scientists and engineers to track employment changes and changes in work outcomes over time for the same individuals. The research examines changes in pecuniary and non-pecuniary work outcomes when wage workers transition to self-employment, compared to those who do not change employers, as well as to those who change employers but do not transition to self-employment. This allows a deeper look at the implications of different types of mobility on work outcomes. The findings show that in general those who transition to self-employment experience improvements in their non-pecuniary outcomes but not in their pecuniary outcomes, however the results do differ depending on the motivation for moving. Using job satisfaction as a proxy measure for non-pecuniary benefits, this paper finds that while those who enter self-employment from wage work do generally improve their job satisfaction, job satisfaction rises for all movers, not just for those who enter self-employment.",
        "authors": [
            "author-802412b6492558a2df77"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.jbvi.2019.e00131",
        "journal": "journal-041",
        "title": "Are transitions to self-employment beneficial?",
        "url": "https://www.semanticscholar.org/paper/18c278a560ca002bde821bbf63085365f0413db8"
    },
    {
        "abstract": "Evidence indicates that participation in a biobusiness consulting experience has an important impact on the career path of participants while not affecting their scientific productivity.",
        "authors": [
            "author-f1f279d30e3f96efeb28",
            "author-d6d854f64cd89f1be99c"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1038/s41587-019-0173-4",
        "journal": "journal-752",
        "title": "Biobusiness consulting to prepare scientists for industry careers",
        "url": "http://dx.doi.org/10.1038/s41587-019-0173-4"
    },
    {
        "abstract": "ABSTRACTIn 2010, the Association of Baccalaureate Social Work Program Directors (BPD) participated in the Social Work Congress in Washington, DC, along with other national social work organizations...",
        "authors": [
            "author-9e51f621749061d5fcb3",
            "author-50a8f1cfba6515442e93",
            "author-da57bc9eaa4fd5f13543",
            "author-36d77ec7c276736a5e73"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1080/10437797.2019.1656576",
        "journal": "journal-055",
        "title": "BPD Emerging Leaders 2010 - 2016: Identifying and Responding to the Need for New Academic Leadership",
        "url": "https://doi.org/10.1080/10437797.2019.1656576"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/978-3-319-71162-1",
        "journal": "journal-826",
        "omit": true,
        "pdf": "https://link.springer.com/content/pdf/bfm%3A978-3-319-71162-1%2F1.pdf",
        "title": "Building Capacity in Institutional Research and Decision Support in Higher Education",
        "url": "https://www.researchgate.net/publication/334098762_Building_Capacity_in_Institutional_Research_and_Decision_Support_in_Higher_Education"
    },
    {
        "abstract": "This study examines the motivations and career goals of geography graduate students and the extent they are prepared in transferable skills. Women and students specializing in geographic information science and technology are primarily motivated by career opportunities in the private sector, whereas doctoral students express a preference for academic career paths and their goals are more influenced by faculty and departmental prestige. Students in Master's programs and those specializing in physical geography are more likely to seek positions with government employers. Master's and doctoral programs are providing opportunities for students to develop competency in a wide-range of transferable skills. However, there are many organizational and business-oriented skills that employers value but which are not commonly taught in graduate curricula in geography programs.",
        "authors": [
            "author-4e4f1705c282668e383b",
            "author-422b233603d8c84b5f8b",
            "author-3a59ff1c411d0d5704e3"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1080/03098265.2012.729563",
        "journal": "journal-757",
        "pdf": "http://rcin.org.pl/Content/42386",
        "title": "Career goals, pathways and competencies of geography graduate students in the USA",
        "url": "http://rcin.org.pl/Content/42386"
    },
    {
        "authors": [
            "author-e3e76a36bd5b349e9c11"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1163/22125868-12340100",
        "journal": "journal-129",
        "title": "Classifying Institutions to Guide Mission-Relevant Performance Assessment",
        "url": "https://doi.org/10.1163/22125868-12340100"
    },
    {
        "abstract": "Data released by the U.S. Centers for Disease Control and Prevention (CDC) on March 5, 2019 showed that Staph aureus infections are a major problem in the United States, with 119,000 infections and almost 20,000 deaths in 2017. Rates of decline for hospital-onset MRSA have slowed since 2012 and the United States is not on track for meeting the 2015 U.S. Dept. of Health and Human Services’ goal of a 50% reduction by 2020. There is a need for improved standards for control of dangerous pathogens. Currently, the World Health Organization’s recommendation of preoperatively screening patients for Staph aureus has not become a standard of care in the United States.The U.S. Veterans Health Administration also released data which found a much larger decrease in hospital-onset MRSA infections as opposed to hospital-onset MSSA using various infectious disease bundles that all included universal MRSA surveillance and isolation for MRSA carriers. These results mirror the results obtained by the United Kingdom’s National Health Service. These findings support the contention that the marked decline in hospital-onset MRSA infections observed in these studies is due to interventions which are specifically targeted towards MRSA.A case is made that concerns with the integrity of healthcare policy research, along with industrial conflicts-of-interest have inhibited effective formulation of infectious disease policy in the United States. Because MRSA has become endemic in the general U.S. population (approximately 2%), the author advocates that universal facility-wide screening of MRSA on admission be included in infection prevention bundles used at U.S. hospital.",
        "authors": [
            "author-d6c5dcfb6c2f832462cf"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1186/s13756-019-0550-2",
        "journal": "journal-117",
        "pdf": "http://europepmc.org/articles/PMC6582558?pdf=render",
        "title": "Control of MSSA and MRSA in the United States: protocols, policies, risk adjustment and excuses",
        "url": "https://doi.org/10.1186/s13756-019-0550-2"
    },
    {
        "authors": [
            "author-218a4f05c70602367ecb"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/978-3-030-02447-5",
        "journal": "journal-000",
        "title": "Corporate Citizenship and Higher Education",
        "url": "https://www.semanticscholar.org/paper/20af179e3953cfb2528183a1b771cde347f0277c"
    },
    {
        "abstract": "Abstract A desirable societal goal may not imply a common understanding of that goal. As organizations seek to foster inclusion through a focus on diversity, understanding the operational definition employed by stakeholders becomes important. This study focuses on how candidates applying for employment address their diversity-related qualifications when specifically asked to do so. A model-driven qualitative coding system is used to characterize the diversity-related terminology in the cover letters of 111 applicants to a post-doctoral faculty fellowship position at a research university open to all academic disciplines. Applicants describe their strengths related to developing diversity-related curriculum and scholarship, aiding the recruitment and retention of a broad range of students and faculty, and establishing community partnerships to advance diversity. The analysis of applicants’ letters indicates that applicants refer to race, ethnicity, gender, and class dimensions of diversity most frequently, suggesting that operational definitions tend to be more limited to traditionally and legally established taxonomies of human difference.",
        "authors": [
            "author-a5e1f8187a7a8803f341",
            "author-775653f2aebcd2a61bb8",
            "author-6e60bd7bbe612e377a9d",
            "author-15e0297351a2b15da322",
            "author-02b692600e3d32d6182b",
            "author-555e09dd259e790e4f98",
            "author-de07bcc6c525e121ce23"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.soscij.2015.01.004",
        "journal": "journal-064",
        "title": "Defining diversity: A mixed-method analysis of terminology in faculty applications",
        "url": "https://www.semanticscholar.org/paper/b8e3881dd6560d2df346970c171f5493cfb3d0a7"
    },
    {
        "authors": [
            "author-77de107eba36ffe8f286",
            "author-b415046219fe4896a595"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1002/he.20337",
        "journal": "journal-054",
        "title": "Designing and Implementing an Indigenous Mentoring Program for Faculty Who Mentor AI/AN Students in STEM Fields: Process, Outcomes, and Lessons Learned",
        "url": "https://www.semanticscholar.org/paper/8de1a7b34d2f24c787ad211240aaa736b3b64350"
    },
    {
        "authors": [
            "author-f10550c7be576b52e8cc",
            "author-d82c6e64691429a31aa4",
            "author-1d5a5244ff28eadf9e7b",
            "author-45bbddca1e6d7cf6e1ce"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1002/he.20336",
        "journal": "journal-054",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/he.20336",
        "title": "Developing an Indigenous Knowledge Field Camp",
        "url": "https://doi.org/10.1002/he.20336"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1787/9789264307391-5-en",
        "journal": "journal-000",
        "title": "Discovering and selling medicines"
    },
    {
        "abstract": "Gender and racial disparities have greatly diminished in academia over the last 30 years, but attrition rates among women and minority faculty still remain high. In this paper we examine gender and racial disparities in publishing, an activity that is important for career advancement, but has not been incorporated adequately into the debate on faculty attrition. We surveyed a random sample of 1,065 authors who contributed a peer-reviewed journal article indexed in the Web of Science (WoS) in 2005 and at least one other article during the period of 2001–2004 in four academic disciplines representing natural sciences (biochemistry and water resources) and social sciences (anthropology and economics). We then report on the relationships between demographic variables (gender and race/ethnicity) and career-related variables (academic rank, discipline, and h-index) of these authors. Our findings show that at every career level and within each discipline, women were under-represented in academic positions compared to men and an even lower percentage of women published at each academic level than were employed at that level. Further, we found that women had lower h-indices than men in all four disciplines surveyed. Societal and biological constraints may reduce women’s ability to obtain research intensive positions and contribute to these gender disparities. Hispanics and blacks were underrepresented among individuals awarded with doctoral degrees, doctorate recipients employed in academia, and academics publishing in WoS as compared to their representation in the population. Whites, Asians, and Native Americans and Pacific Islanders were adequately or over-represented in each category. Additionally, blacks had lower h-indices than the other ethnic groups across the disciplines surveyed. Compared to women, attrition among blacks and Hispanics appears to occur earlier in their career development. Cumulative experiences with discrimination and stereotypes may partly explain higher attrition and lower publication productivity among blacks and Hispanics.",
        "authors": [
            "author-faa05edd5c261055c643",
            "author-a3bd4175251b56533b48",
            "author-e6f0a297e4618d9c50f0",
            "author-31f632097659f0749754",
            "author-a352135bc5e9c4463667"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1007/s11192-012-0893-4",
        "journal": "journal-074",
        "title": "Disparities in publication patterns by gender, race and ethnicity based on a survey of a random sample of authors",
        "url": "https://www.semanticscholar.org/paper/061f4a0671fd7f76cc1a81412a6f9933d5cf7ede"
    },
    {
        "abstract": "The fields of science, technology, engineering, and mathematics (STEM) drive economies worldwide. In such knowledge-based economies, no nation can afford to use its human resources inefficiently and ineffectively. Faculties exert a great deal of influence on the science and engineering (S&E) enterprise insofar as they conduct cutting-edge research as well as educate and train the S&E labor forces. This article focuses on the dynamics of the intersections of race/ethnicity and gender on diversifying S&E faculties in colleges and universities in the United States, and the criticality of disaggregating data to better understand these dynamics. Failure to disaggregate race/ethnicity data by gender, and gender data by race/ethnicity, masks important distinctions among groups. Failure to systematically take into account these distinctions results in policy, programs, practices, and institutions that are both inefficient and ineffective in developing and enhancing the S&E labor forces.",
        "authors": [
            "author-bfff8421ce6f4ab977dd"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1177/0002764209356236",
        "journal": "journal-755",
        "title": "Diversifying Science and Engineering Faculties: Intersections of Race, Ethnicity, and Gender",
        "url": "https://www.semanticscholar.org/paper/a67a506071d5426a8db19e6c6db90af8838a17de"
    },
    {
        "abstract": "Little is known about social work doctoral students and graduates: why they chose doctoral study, the kind of work they do, and the nature of their unique contributions to the profession. This article reviews past studies of doctoral education in social work in the context of general trends in doctoral education in the United States, underscoring the need for more social workers with doctoral degrees. Using data from the Survey of Earned Doctorates, social work doctoral graduates from two recent years are described, including their employment plans at graduation and their indebtedness. Implications of the findings for the profession are discussed.",
        "authors": [
            "author-e1f33281024cbfe1d822",
            "author-1f63c19f94a1ca9058df"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1093/sw/54.1.71",
        "journal": "journal-068",
        "title": "Doctoral Education in Social Work: What We Know and What We Need to Know",
        "url": "https://doi.org/10.1093/sw/54.1.71"
    },
    {
        "abstract": "Purpose \n \n \n \n \nThe purpose of this study is to explore the experience of selecting and engaging in biological sciences laboratory rotations from the perspective of doctoral students. \n \n \n \n \nDesign/methodology/approach \n \n \n \n \nWithin the socialization framework, this study uses a qualitative approach whereby 42 biological sciences students enrolled at highly selective US universities were interviewed in the first and second year of doctoral training about laboratory rotation experiences. \n \n \n \n \nFindings \n \n \n \n \nThe study revealed how doctoral students used formal and informal information networks, explored research topics, struggled with funding concerns and learned about the social aspect of the laboratories in which they rotated. \n \n \n \n \nOriginality/value \n \n \n \n \nWhile rotations are considered a signature pedagogy in the laboratory sciences, students’ experiences within them are understudied. This study offers new knowledge about what doctoral students experience while rotating that can be used to inform and improve rotation processes for both students and universities.",
        "authors": [
            "author-271c9b50254f2ac2d061",
            "author-6fadbf3225c3bd82b0fc",
            "author-19ebd9da8fe80c0c6c69",
            "author-6f7352833ce9aaa78986"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1108/sgpe-02-2019-050",
        "journal": "journal-127",
        "title": "Doctoral student experiences in biological sciences laboratory rotations",
        "url": "https://doi.org/10.1108/sgpe-02-2019-050"
    },
    {
        "abstract": "Purpose \n \n \n \n \nThis paper aims to determine the extent to which graduate student funding portfolios vary across and within engineering, life sciences and physical sciences academic fields for degree recipients. “Graduate student funding portfolios” refers to the percentages of students funded by fellowships, research assistantships, teaching assistantships, personal means and other sources within an organizational unit. \n \n \n \n \nDesign/methodology/approach \n \n \n \n \nUsing data from the Survey of Earned Doctorates data set, the authors analyze doctoral students’ self-reported primary mechanisms of funding across and within academic fields varying along the Biglan taxonomy. The authors used cluster analyses and logistic regression to investigate within-field variation in funding portfolios. \n \n \n \n \nFindings \n \n \n \n \nThe authors show significant differences in doctoral student funding portfolios across dimensions of the Biglan taxonomy characterizing academic fields. Within those fields, the authors demonstrate considerable variation in funding; institutions cluster into different “modes” of funding portfolios that do not necessarily map onto institutional type or control variables. \n \n \n \n \nOriginality/value \n \n \n \n \nDespite tremendous investment in graduate students, there has been little research that can help characterize at the program-level how graduate students are funded, either by internal or external mechanisms. As programs continue to feel the pressures of more limited resources coupled with increasing graduate enrollment demands, investigating graduate student funding at a macro level is becoming increasingly important so programs may better understand constraints and predict shifts in resource availability.",
        "authors": [
            "author-08f4908581aebe023957",
            "author-7c612eea39a6745a6586",
            "author-d7dfc6046bc49505d5c1",
            "author-c22d103a63e04a2dd4f6"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1108/sgpe-d-17-00044",
        "journal": "journal-127",
        "title": "Doctoral student funding portfolios across and within engineering, life sciences and physical sciences",
        "url": "https://www.semanticscholar.org/paper/592fb93a205ab120d6a54fe7376ac463cad0216c"
    },
    {
        "abstract": "AbstractThis study examined the association between perfectionism and perceived stress, life satisfaction, positive emotions, and negative emotions among a national sample of 528 doctoral students. Latent profile analysis based on a measure of perfectionism supported a 3-class model (i.e., adaptive perfectionists, nonperfectionists, and maladaptive perfectionists). Adaptive perfectionists had the lowest levels of perceived stress and negative emotions and the highest levels of positive emotions and life satisfaction. Maladaptive perfectionists had the highest levels of perceived stress and negative emotions along with the lowest levels of negative emotions.",
        "authors": [
            "author-c2c258b3aed44d43f614",
            "author-413fe1163e625a7069e1",
            "author-8a96f373ee026e9f2d3d",
            "author-e5667493809ae57915c7"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1080/07481756.2018.1547619",
        "journal": "journal-060",
        "title": "Doctoral Student Perfectionism and Emotional Well-Being",
        "url": "https://www.semanticscholar.org/paper/e6b8dccb24c9ea861b281a07df165ca633c66a6d"
    },
    {
        "abstract": "ABSTRACTThis paper examines relations between doctoral students’ employment and graduation outcomes at a research-intensive university in Russia. Since most doctoral students lack financial support...",
        "authors": [
            "author-2ae9ddd1b3f91e4ee0af"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1080/03075079.2019.1672648",
        "journal": "journal-052",
        "title": "Does employment during doctoral training reduce the PhD completion rate?",
        "url": "https://www.semanticscholar.org/paper/7a40dd502864372b673a121a258824179997cdf4"
    },
    {
        "authors": [
            "author-6958376dc6b4fd9bcfbb"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1086/ipe.6.25056182",
        "journal": "journal-076",
        "pdf": "http://www.nber.org/papers/w11457.pdf",
        "title": "Does Globalization of the Scientific/Engineering Workforce Threaten U.S. Economic Leadership?",
        "url": "https://doi.org/10.3386/w11457"
    },
    {
        "abstract": "Abstract The recruitment of foreign-trained scientists enhances US science through an expanded workforce but could also cause harm by displacing better connected domestically-trained scientists, thereby reducing localized knowledge spillovers. We develop a model in which a sufficient condition for the absence of overall harm is that foreign-trained scientists generate at least the same level of localized spillovers as the domestically-trained scientists they displace. To test this condition, we conduct a hypothetical experiment in which each foreign-trained displaces an appropriately matched domestically-trained scientist. Overall, we do not find evidence that foreign-trained scientists harm US science by crowding out better-connected domestically-trained scientists, measured by citations by the US scientific community to their publications.",
        "authors": [
            "author-62ef775034c584ba8bdc",
            "author-a772f81546f4cc65641c",
            "author-626e63d44df899dd5f20"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.respol.2019.01.005",
        "journal": "journal-050",
        "title": "Does scientist immigration harm US science? An examination of the knowledge spillover channel",
        "url": "https://www.semanticscholar.org/paper/addedec96551bdcc378af71f1b7a974b2104e4f1"
    },
    {
        "authors": [
            "author-aa1ec91f8877cdd769bf",
            "author-773d27dedb135e2223e6"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1002/he.20331",
        "journal": "journal-054",
        "title": "Editors Notes",
        "url": "https://doi.org/10.1002/he.20331"
    },
    {
        "authors": [
            "author-a663ad26104b7d21d41d",
            "author-e385ed827e29dbb65111",
            "author-d653fa016bbfac69e3ef",
            "author-0eef4d6819774e84d336",
            "author-1cc84e4f2c8eb1bf5d63"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.2105/ajph.2018.304553",
        "journal": "journal-075",
        "title": "Employment Trends Among Public Health Doctoral Recipients, 2003-2015",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6085024"
    },
    {
        "authors": [
            "author-2cd19e661ec0ee1e44ff",
            "author-cb15d91b6ec22f29a063"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1080/2330443x.2018.1442271",
        "journal": "journal-130",
        "pdf": "https://www.tandfonline.com/doi/pdf/10.1080/2330443X.2018.1442271?needAccess=true",
        "title": "Examining the Carnegie Classification Methodology for Research Universities",
        "url": "https://doi.org/10.1080/2330443x.2018.1442271"
    },
    {
        "abstract": "Doctoral student attrition is often referred to as a silent epidemic whereby students tacitly withdraw without ever being given an exit interview or follow-up. While most studies focus on the departing students, few studies focus on the institution’s implicit and explicit policies and practices that encourage silence. Drawing upon the “Exit, Voice, Loyalty” framework, we examined how the pathways to student voice that institutions provide for departing students contribute to the silent departure phenomenon. We recommend that campus stakeholders, policymakers, and administrators solicit critical feedback from departing students and develop instruments to assess their own departure process, rather than relying on national assessments.",
        "authors": [
            "author-5882cfaeca452b08c9db",
            "author-a6863524fd9d357624e2",
            "author-7f718c64891079976c73"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1007/s10755-019-9469-z",
        "journal": "journal-080",
        "title": "Exit, Voice, Loyalty: Using an Exit Phone Interview to Mitigate the Silent Departure Phenomenon",
        "url": "https://doi.org/10.1007/s10755-019-9469-z"
    },
    {
        "authors": [
            "author-afdba209cc6fb80aa9f4",
            "author-d25e11961261d506d893"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1023/a:1016694701704",
        "journal": "journal-754",
        "title": "Factors in Decisions of Underrepresented Minorities to Forego Science and Engineering Doctoral Study: A Pilot Study"
    },
    {
        "authors": [
            "author-d648dec49b024b70ed79"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.5860/crln.80.10.536",
        "journal": "journal-057",
        "pdf": "https://crln.acrl.org/index.php/crlnews/article/download/24054/31753",
        "title": "Fast Facts",
        "url": "https://doi.org/10.5860/crln.80.10.536"
    },
    {
        "abstract": "Firearm injuries are the second-leading cause of death for US children and adolescents (ages 1-18). This analysis quantified the federal dollars granted to research for the leading US causes of death for this age group in 2008-17. Several federal data sources were queried. On average, in the study period, $88 million per year was granted to research motor vehicle crashes, the leading cause of death in this age group. Cancer, the third-leading cause of mortality, received $335 million per year. In contrast, $12 million-only thirty-two grants, averaging $597 in research dollars per death-went to firearm injury prevention research among children and adolescents. According to a regression analysis, funding for pediatric firearm injury prevention was only 3.3 percent of what would be predicted by mortality burden, and that level of funding resulted in fewer scientific articles than predicted. A thirtyfold increase in firearm injury research funding focused on this age group, or at least $37 million per year, is needed for research funding to be commensurate with the mortality burden.",
        "authors": [
            "author-2c906f401d7421ccfe08",
            "author-9a025530e852c27ba2f4",
            "author-6af50eaed9b1a2745366",
            "author-3533d53140de8fc72ff3",
            "author-f3f21612a24b33d56838",
            "author-e7b2eba18a1becbb1e1c"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1377/hlthaff.2019.00476",
        "journal": "journal-102",
        "title": "Federal Funding For Research On The Leading Causes Of Death Among Children And Adolescents",
        "url": "https://www.semanticscholar.org/paper/f5bd9aa9526e72a1aa0de799cd81c81635d0fe7c"
    },
    {
        "abstract": "Abstract This technical note describes the results of a pilot approach to link administrative and survey data to better describe the richness and complexity of the research enterprise. In particular, we demonstrate how multiple funding channels can be studied by bringing together two disparate datasets: UMETRICS, which is based on university payroll and financial records, and the Survey of Earned Doctorates (SED), which is one of the most important US survey datasets about the doctoral workforce. We show how it is possible to link data on research funding and the doctorally qualified workforce to describe how many individuals are supported in different disciplines and by different agencies. We outline the potential for more work as the UMETRICS data expands to incorporate more linkages and more access is provided.",
        "authors": [
            "author-50e8874e63921ed49a23",
            "author-b899e92e21d01c05385d",
            "author-c4572c5dec3af5bfb089"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.respol.2019.03.001",
        "journal": "journal-050",
        "title": "Federal funding of doctoral recipients: What can be learned from linked data",
        "url": "https://www.semanticscholar.org/paper/2f6b4d12a2214562216ed62351346dd95dd058f4"
    },
    {
        "abstract": "Based on the National Center for Education Statistics (2000), in the 1997-1998 academic year 26.7% of earned bachelors' degrees, 29.0% of earned masters' degrees and 16.3% of earned doctorates' degrees in computer science were awarded to women. As these percentages suggest, women are underrepresented at all academic levels in computer science (Camp, 1997). The most severe shortage occurs at the top level---the doctorate in computer science. We know very little about the women who persist to the top level of academic achievement in computer science.This paper examines a subset of data collected through the Survey of Earned Doctorates (SED). The specific focus of this paper is to identify trends that have emerged from the SED with respect to females completing doctorates in computer science between the academic years 1990-1991 and 1999-2000. Although computer science doctorates include doctorates in information science, prior research (Camp, 1997) suggests that the percentage of women completing doctorates in information science as compared to computer science is low. The specific research questions are:1. How does the percentage of women who complete doctorates in computer science compare to those that complete doctorates in other fields?2. How does the length of time in school and the sources of funding differ for females as compared to males who complete doctorates in computer science?3. Where do women go after completing doctorates in computer science and what positions do they acquire? How do these experiences differ from their male peers?",
        "authors": [
            "author-41e98ddd329092d54039"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1145/543812.543841",
        "journal": "journal-071",
        "title": "Female computer science doctorates: what does the survey of earned doctorates reveal?",
        "url": "https://www.semanticscholar.org/paper/94fc94a71fddbbb69f38fb406ce2f61b04a87d26"
    },
    {
        "abstract": "ABSTRACTAlthough first-generation students represent a substantial proportion of doctoral students, few studies have examined their experiences and outcomes. We contribute to this nascent area of inquiry by comparing experiences and outcomes of first-generation and continuing-generation students during the first 3 years of doctoral education. Contrary to expectations, the results based on a national sample of PhD students in biology revealed remarkable similarity in experiences and outcomes between first-generation and continuing-generation students. One notable exception to this overall pattern of similarity was research productivity in the second year. By examining the relationships between students’ experiences and outcomes over time, the findings illuminate the unique ways in which socialization experiences are related to specific outcomes and the extent to which those relationships change across years. Thus, this study offers initial insights into the nuanced ways in which students’ socialization exp...",
        "authors": [
            "author-19ebd9da8fe80c0c6c69",
            "author-6f7352833ce9aaa78986",
            "author-271c9b50254f2ac2d061"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1080/00221546.2018.1435134",
        "journal": "journal-126",
        "title": "First-Generation Students in Pursuit of the PhD: Comparing Socialization Experiences and Outcomes to Continuing-Generation Peers",
        "url": "https://doi.org/10.1080/00221546.2018.1435134"
    },
    {
        "abstract": "The Chronicle of Higher Education recently reported that the number of doctoral degrees awarded in the U.S. rose 3.4 percent in 2004, largely because of an increase in foreign students [Smallwood (2005). Doctoral degrees rose 3.4% in 2004, survey finds. The Chronicle of Higher Education, December 9, 2005]. Currently, 20.9 percent [National Science Board (2003). The science and engineering workforce realizing America’s potential. NSB, vol. 3, National Science Foundation] of all science and engineering faculty positions at U.S. universities are held by foreign-born scientists (with even larger percentages in computer science and engineering)—and we can expect higher numbers of foreign-born faculty at U.S. universities in the future. In this paper, we use 2001 Survey of Doctorate Recipients (SDR) data from the National Science Foundation to compare productivity levels, work satisfaction levels and career trajectories of foreign-born scientists and U.S.-born scientists. The results indicate that foreign-born academic scientists and engineers are more productive than their U.S.-born peers in all areas. Yet, average salaries and work satisfaction levels for foreign-born scientists are lower than for U.S.-born scientists.",
        "authors": [
            "author-a3d7ffdd60bf482d2466",
            "author-5c90921543064dd65b4c"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1007/s11162-007-9055-6",
        "journal": "journal-056",
        "title": "Foreign-born academic scientists and engineers: producing more and getting less than their U.S.-born peers?",
        "url": "https://www.semanticscholar.org/paper/dbda55a597d0b1e1b668e16e4589d5f42168726b"
    },
    {
        "abstract": "Abstract Gender issues in higher educational institutions have attracted increasing levels of attention from researchers in recent decades. As a result, many studies have called for greater gender equity between men and women in universities. However, there is a lack of sufficient literature review studies that investigate gender differences between faculty members of universities. This paper offers a review of the literature on gender differences between faculty members in higher education during the period from 2000 to 2013. The objectives of the review are to: identify and explore patterns and trends in publication outlets; collect, document, scrutinise and critically analyse the current literature on this field; to identify gaps in the literature; and make recommendations for further research in this field. To accomplish this task, we collected the data from fourteen specialist academic journals that focus on higher education.",
        "authors": [
            "author-598e422f7d88d7c488a5",
            "author-cc95107f9d1f82d46f5b",
            "author-d0cdab9f2ad652e5397b",
            "author-82d44e7c05134986da1b",
            "author-207f10d2b763a298a92d",
            "author-24a2165ab0dccc22a138"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.edurev.2016.03.001",
        "journal": "journal-136",
        "title": "Gender differences between faculty members in higher education: A literature review of selected higher education journals",
        "url": "https://doi.org/10.1016/j.edurev.2016.03.001"
    },
    {
        "abstract": "In their annual review of academic salaries, the American Association of University Professors observes large gender-related salary differentials. At doctoral-level institutions, male professors at the rank of full professor earn 11.4% more than women full professors. Data on academic labor markets from the Survey of Doctorate Recipients to evaluate gender differences in salaries and promotion probabilities. Differences in employment outcomes by gender are found using two methods: the Oaxaca decomposition is used to examine salary differentials, and duration analysis is used to estimate promotion to tenure. While gender salary differences can largely be explained by academic rank, substantial gender differences in promotion to tenure exist after controlling for productivity, demographic characteristics, and primary work activity.",
        "authors": [
            "author-8491d9558cde44e2fbbd",
            "author-7213165f979791ba1193"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1257/aer.89.2.397",
        "journal": "journal-256",
        "pdf": "http://pdfs.semanticscholar.org/4e06/dbd49472427e35faf878ed221d729f85bb68.pdf",
        "title": "Gender Differences in Salary and Promotion in the Humanities",
        "url": "http://www.aeaweb.org/articles.php?doi=10.1257/aer.89.2.397"
    },
    {
        "abstract": "The rapid growth in the number of foreign students enrolled in American universities has transformed the higher education system, particularly at the graduate level. Many of these newly minted doctorates remain in the United States after receiving their doctoral degrees, so that the foreign student influx can have a significant impact in the labor market for high-skill workers. Using data drawn from the Survey of Earned Doctorates and the Survey of Doctoral Recipients, the study shows that a foreign student influx into a particular doctoral field at a particular time had a significant and adverse effect on the earnings of doctorates in that field who graduated at roughly the same time. A 10 percent immigration-induced increase in the supply of doctorates lowers the wage of competing workers by about 3 to 4 percent. About half of this adverse wage effect can be attributed to the increased prevalence of low-pay postdoctoral appointments in fields that have softer labor market conditions because of large-scale immigration.",
        "authors": [
            "author-0303f625525f08e14342"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.3386/w12085",
        "journal": "journal-000",
        "pdf": "https://doi.org/10.3386/w12085",
        "title": "Immigration in High-Skill Labor Markets: The Impact of Foreign Students on the Earnings of Doctorates",
        "url": "http://www.nber.org/papers/w12085.pdf"
    },
    {
        "abstract": "Abstract Investments in physical infrastructure induce environmental changes that serve both an enabling and disabling function, potentially acting to simultaneously stimulate new business establishment and provoke exit by some incumbent establishments. The opening of a new establishment results in the creation of jobs that did not previously exist. Similarly, the closing of an establishment results in the permanent loss of jobs. I develop a theoretical model that depicts this external enabler/disabler process and test the model's predictions empirically tested using annual state-level data spanning the period 1993–2015. The results from dynamic panel system GMM estimation suggest that public and private infrastructure investments exert opposite effects on dynamism. Whereas private infrastructure investment is positively and significantly associated with the creation of businesses and jobs, public infrastructure investments are associated with the destruction of businesses and jobs. These results point to private infrastructure investment serving primarily an entrepreneurial enabler role and public infrastructure investment an entrepreneurial disabler role.",
        "authors": [
            "author-f600a872d81f62ba17dd"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.jbusvent.2018.10.005",
        "journal": "journal-134",
        "pdf": "https://doi.org/10.1016/j.jbusvent.2018.10.005",
        "title": "Infrastructure investments and entrepreneurial dynamism in the U.S.",
        "url": "https://doi.org/10.1016/j.jbusvent.2018.10.005"
    },
    {
        "abstract": "Objectives: Given the call for more interdisciplinary research in public health, the objectives of this study were to (1) examine the correlates of interdisciplinary dissertation completion and (2) identify secondary fields most common among interdisciplinary public health graduates. Methods: We analyzed pooled cross-sectional data from 11 120 doctoral graduates in the Survey of Earned Doctorates, 2003-2015. The primary outcome was interdisciplinary dissertation completion. Covariates included primary public health field, sociodemographic characteristics, and institutional attributes. Results: From 2003 to 2015, a total of 4005 of 11 120 (36.0%) doctoral graduates in public health reported interdisciplinary dissertations, with significant increases observed in recent years. Compared with general public health graduates, graduates of environmental health (odds ratio [OR] = 1.74; P < .001) and health services administration (OR = 1.38; P < .001) doctoral programs were significantly more likely to report completing interdisciplinary dissertation work, whereas graduates from biostatistics (OR = 0.51; P < .001) and epidemiology (OR = 0.76; P < .001) were less likely to do so. Completing an interdisciplinary dissertation was associated with being male, a non-US citizen, a graduate of a private institution, and a graduate of an institution with high but not the highest level of research activity. Many secondary dissertation fields reported by interdisciplinary graduates included other public health fields. Conclusion: Although interdisciplinary dissertation research among doctoral graduates in public health has increased in recent years, such work is bounded in certain fields of public health and certain types of graduates and institutions. Academic administrators and other stakeholders may use these results to inform greater interdisciplinary activity during doctoral training and to evaluate current and future collaborations across departments or schools.",
        "authors": [
            "author-d653fa016bbfac69e3ef",
            "author-e385ed827e29dbb65111",
            "author-0eef4d6819774e84d336",
            "author-a663ad26104b7d21d41d",
            "author-1cc84e4f2c8eb1bf5d63"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1177/0033354918754558",
        "journal": "journal-067",
        "pdf": "http://europepmc.org/articles/PMC5871143?pdf=render",
        "title": "Interdisciplinary Dissertation Research Among Public Health Doctoral Trainees, 2003-2015",
        "url": "http://hdl.handle.net/1805/20683"
    },
    {
        "abstract": "The biomedical research workforce plays a crucial role in fostering economic growth and improving public health through discoveries and innovations. This study fills a knowledge gap by providing a comprehensive portrait of this workforce and retention within it. A distinguishing feature is that we use an occupation-based definition which allows us to look 'backward' to field of training and assess the extent to which it has grown more interdisciplinary, and how this differs by gender. The analysis is conducted using restricted-use SESTAT data, the most comprehensive dataset on the scientific workforce in the USA, for the years 1993, 2003, and 2010. Among the findings, we identify differences in interdisciplinarity in training by gender, and these differences have widened. In the retention analysis, which focuses on the 7-year period, 2003-10, we find that retention is negatively and significantly associated with interdisciplinary training for women, but not for men.",
        "authors": [
            "author-c70da70c02df5a3e3585",
            "author-f26b6d3316acf6252c48",
            "author-c9fdf930aa9692a593a1"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1093/scipol/scz039",
        "journal": "journal-044",
        "pdf": "https://doi.org/10.1093/scipol/scz039",
        "title": "Investigating the US biomedical workforce: gender, field of training, and retention",
        "url": "https://www.semanticscholar.org/paper/f62931ee090fac37576ac5060ee7a9dd9d1ddf23"
    },
    {
        "authors": [
            "author-7399c242c43b1721606f",
            "author-0aaa5bb46ad47198cf9f",
            "author-9c8969c4c3e84bd400df",
            "author-1f497b7300f0e1dbc1b8",
            "author-64f8294c7c551671f31e",
            "author-5aa3e7f6887f74b355a1"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1002/jee.20284",
        "journal": "journal-046",
        "title": "Investigation of an equity ethic in engineering and computing doctoral students",
        "url": "https://www.semanticscholar.org/paper/4d44509fed5699eb39a20f8219bcf7f96aeaa6ea"
    },
    {
        "abstract": "ABSTRACTThe Survey of Earned Doctorates (SED) has historically been used to report the number of new doctorates entering over 100 different academic disciplines annually, including the field of mathematics education. In this article, we examine the validity of the use of this measure for this purpose by analyzing data from 23 institutions that grant mathematics education doctoral degrees and a specific university. Results showed that the SED underestimated the number of doctoral graduates by 5–15%, raising concerns about the use of the SED for this purpose.",
        "authors": [
            "author-c04ca968904b94eba9f6",
            "author-f21e38b67af3c181fabc",
            "author-9de8a472fab2f476a770"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1080/19477503.2017.1375356",
        "journal": "journal-072",
        "title": "Issues of validity in reporting the number of doctorates in mathematics education",
        "url": "https://doi.org/10.1080/19477503.2017.1375356"
    },
    {
        "authors": [
            "author-c032f7882ee23bea6bb3",
            "author-d4cde1a6c3ed79f7017b"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1177/000271620459600104",
        "journal": "journal-206",
        "title": "Marriage and Baby Blues: Redefining Gender Equity in the Academy",
        "url": "https://www.researchgate.net/publication/246770393_Marriage_and_Baby_Blues_Redefining_Gender_Equity_in_the_Academy"
    },
    {
        "abstract": "There has been increasing concern that the length of time it takes to earn a doctorate in this country has increased dramatically over the last 20 years. The regularly cited evidence--organized by the year in which recipients of doctorates were awarded their degrees--is seriously misleading, however. The application of stable population theory to the problem suggests that the steady fall in the sizes of entering cohorts to graduate school has inflated both the measure of the absolute level of median time to degree and the increase in time to degree. When the same underlying data are reorganized by the year in which recipients of doctorates received their baccalaureate, the statistical bias is eliminated, and the median total time to degree in the humanities is shown to have risen 15-20% rather than the reported 40%.",
        "authors": [
            "author-69e06222387ff996c196",
            "author-7cfcc6c13874c39f9585",
            "author-d5492c2f1b37a573b7c5"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1073/pnas.88.3.713",
        "journal": "journal-043",
        "pdf": "http://europepmc.org/articles/PMC50883?pdf=render",
        "title": "Measuring time to the doctorate: reinterpretation of the evidence",
        "url": "https://doi.org/10.1073/pnas.88.3.713"
    },
    {
        "authors": [
            "author-f85314afd9e27c72f2c5"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.25148/crcp.2.1.16092108",
        "journal": "journal-133",
        "pdf": "http://digitalcommons.fiu.edu/cgi/viewcontent.cgi?article=1022&context=classracecorporatepower",
        "title": "Militarized Universities Endanger Global Public Health",
        "url": "https://doi.org/10.25148/crcp.2.1.16092108"
    },
    {
        "abstract": "The future of the American academic research enterprise is considered. Data are presented that characterize the resources available for the 160 best-resourced research universities, a small subset of the 2,285 4-year, nonprofit, higher education institutions. A computational model of research universities was extended and used to simulate three strategic scenarios: status quo, steady decline in foreign graduate student enrollments, and downward tuition pressures from high-quality, online professional master's programs. Four specific universities are modeled: large public and private, and small public and private. The former are at the top of the 160 in terms of resources, while the latter are at the bottom of the 160. The model's projections suggest how universities might address these competitive forces. In some situations, it would be in the economic interests of these universities to restrict research activities to avoid the inherent subsidies these activities require. The computational projections portend the need for fundamental change of approaches to business for universities without large institutional resources.",
        "authors": [
            "author-5adb5a50437253a61f90",
            "author-caf28a95e57ec641d599",
            "author-fa59d23381d8641d48d7"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1073/pnas.1807174115",
        "journal": "journal-043",
        "pdf": "http://europepmc.org/articles/PMC6294910?pdf=render",
        "title": "Modeling research universities: Predicting probable futures of public vs. private and large vs. small research universities",
        "url": "https://doi.org/10.1073/pnas.1807174115"
    },
    {
        "abstract": "The importance of innovation in healthcare has increased within the last decades as challenges, like rising costs and an aging demographic, have to be solved. The degree of innovativeness in healthcare is strongly influenced by the National Health Innovation System, which as a sectoral innovation system encompasses a wide variety of actors and related knowledge. Despite the highly practical relevance of the topic, there are only a few studies that analyze innovation in healthcare on a national level. Thus, this study is a starting point and, building on the theoretical framework of national innovation systems, answers the following questions: “Can countries be grouped by their innovation output in healthcare and do those groups differ in factors describing the healthcare system? Do countries with strong national innovation systems also have strong national health innovation systems and vice versa?” We compare the healthcare innovation output of 30 OECD countries using a multi-indicator approach and categorize them into four distinct groups using cluster analysis. The cluster consisting of the Scandinavian countries, the Netherlands and Switzerland shows the highest innovation output measured in knowledge production and knowledge commercialization. Surprisingly, these countries, with the exception of Switzerland, only rank in the medium group when considering the entire national innovation system. Policymakers and researchers might be particularly interested in studying the healthcare systems of these countries.",
        "authors": [
            "author-88d8dd4eb358e074c032",
            "author-12b6b950b3a44af9fdf8",
            "author-cee8dcee23ad05de5880",
            "author-a49a432eea52a6b592dc"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.respol.2018.08.004",
        "journal": "journal-050",
        "title": "National health innovation systems: Clustering the OECD countries by innovative output in healthcare using a multi indicator approach",
        "url": "https://www.semanticscholar.org/paper/a577f47c5d74407fe5886bfe7b70c6e18f010021"
    },
    {
        "abstract": "Abstract Background Developing the next generation of nurse researchers must be a priority to advance the discipline's science. A comprehensive description of the current federally-funded research is useful for understanding the research enterprise in Schools of Nursing. Purpose To describe the past 5 years of National Institute of Health (NIH) funding patterns in US Schools of Nursing. Method Data were extracted from NIH RePORTER for years 2014–2018. The total number of award types (F, K, R, U, P and T) granted to a School of Nursing in the US was summarized and organized by Institute. Grants were then characterized according to whether the Principal Investigator had a nursing degree (yes or no). Finally, the total funding from each NIH Institute/Center that was awarded to a School of Nursing was assessed. Findings Nearly 50% of the National Institute of Nursing Research's (NINR) extramural budget is awarded through grants to Schools of Nursing in the US. NINR funds 80% of training grants and >70% of Center grants, which support the education and infrastructure for research, respectively, at Schools of Nursing. Among top ranked research-intensive Schools of Nursing, awards to non-nurse Principal Investigators (PIs) averaged 34.5% across all years. The percentage of NIH funds awarded to non-nurse PIs ranged from 0% at 3 Schools to as high as 97% at 1 School of Nursing. Over the past 5 years, the following Institutes have consistently been the largest funders (total dollars) to Schools of Nursing: NINR, National Institute of Aging, National Institute of Minority and Health Disparities, National Cancer Institute and National Institute of Child Health and Human Development. Conclusion These findings highlight the current funding streams for Schools of Nursing as well as opportunities for expansion. Preparing a cadre of nurse scientists who can generate new knowledge to advance our health care is critical to the success of our profession and to ensuring the health of the people for whom we provide care.",
        "authors": [
            "author-c6cc2b69ef53681c04e9"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.profnurs.2019.07.003",
        "journal": "journal-063",
        "title": "National Institute of Health (NIH) funding patterns in Schools of Nursing: Who is funding nursing science research and who is conducting research at Schools of Nursing?",
        "url": "https://doi.org/10.1016/j.profnurs.2019.07.003"
    },
    {
        "abstract": "Infectious diseases have been continuously and increasingly threatening human health and welfare due to a variety of factors such as globalisation, environmental, demographic changes, and emerging pathogens. In order to establish an interdisciplinary approach for coordinating R&D via funding, it is imperative to discover research trends in the field. In this paper, we apply machine learning methodologies and network analyses to understand how the European Union (EU) and the United States (US) have invested their funding in infectious diseases research utilising an interdisciplinary approach. The purpose of this paper is to use public R&D project data as data and to grasp the research trends of epidemic diseases in the US and EU through scientometric analysis.",
        "authors": [
            "author-d2c92ac473d30709d52b",
            "author-5b94b9ad29ad85540912",
            "author-25b3bc701f215770f9bd"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.3390/su11154120",
        "journal": "journal-119",
        "pdf": "https://www.mdpi.com/2071-1050/11/15/4120/pdf",
        "title": "National Scientific Funding for Interdisciplinary Research: A Comparison Study of Infectious Diseases in the US and EU",
        "url": "https://doi.org/10.3390/su11154120"
    },
    {
        "abstract": "Longitudinal micro-data derived from transaction level information about wage and vendor payments made by federal grants on multiple U.S. campuses are being developed in a partnership involving researchers, university administrators, representatives of federal agencies, and others. This paper describes the UMETRICS data initiative that has been implemented under the auspices of the Committee on Institutional Cooperation. The resulting data set reflects an emerging conceptual framework for analyzing the process, products, and impact of research. It grows from and engages the work of a diverse and vibrant community. This paper situates the UMETRICS effort in the context of research evaluation and ongoing data infrastructure efforts in order to highlight its novel and valuable features. Refocusing data construction in this field around individuals, networks, and teams offers dramatic possibilities for data linkage, the evaluation of research investments, and the development of rigorous conceptual and empirical models. Two preliminary analyses of the scientific workforce and network approaches to characterizing scientific teams ground a discussion of future directions and a call for increased community engagement.",
        "authors": [
            "author-b899e92e21d01c05385d",
            "author-b899e92e21d01c05385d",
            "author-b3de28ce08c36f6c2d5f",
            "author-922befcd066e8a28bb6a",
            "author-c4572c5dec3af5bfb089"
        ],
        "datasets": [
            "dataset-370",
            "dataset-371"
        ],
        "doi": "10.1016/j.respol.2014.12.013",
        "journal": "journal-050",
        "pdf": "http://europepmc.org/articles/PMC4553239?pdf=render",
        "title": "New linked data on research investments: Scientific workforce, productivity, and public value",
        "url": "http://hdl.handle.net/10419/104667"
    },
    {
        "abstract": "La double vie des campus americains, l'une relle et l'autre imaginaire, n'est nulle part plus evidente que dans l'experience des etudiants, et en particulier dans leur implication dans l'enseignement. L'internationalisation croissante de la population etudiante, ainsi que l'acces a l'enseignement superieur pour les etudiants de condition modeste comptent parmi les points les plus urgents qui affectent la veritable nature du campus. La difficulte pour les bibliotheques academiques consiste a demeurer pertinentes pour les etudiants dans leur confrontation avec des obstacles qui defient leur experience imaginaire de l'universite.",
        "authors": [
            "author-2a15e609dc48145d6268"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.5860/crln.63.10.718",
        "journal": "journal-057",
        "pdf": "https://crln.acrl.org/index.php/crlnews/article/download/18398/20770",
        "title": "NEW REALITIES, NEW RELATIONSHIPS: The double life of the college campus: Striking a balance between reality and expectations",
        "url": "https://doi.org/10.5860/crln.63.10.718"
    },
    {
        "abstract": "ABSTRACTThis paper studies the link between the migration of US university graduates, innovation and productivity. Using migration flows extracted from the SESTAT database and following a simultane...",
        "authors": [
            "author-51d1e1d9ae9d65ad8f10"
        ],
        "datasets": [
            "dataset-371",
            "dataset-370"
        ],
        "doi": "10.1080/17421772.2019.1636127",
        "journal": "journal-045",
        "title": "On the nexus between innovation, productivity and migration of US university graduates",
        "url": "http://dx.doi.org/10.6084/m9.figshare.8863454"
    },
    {
        "abstract": "The biomedical sciences have a problem retaining white women and underrepresented minorities in academia. Despite increases in the representation of these groups in faculty candidate pools, they are still underrepresented at the faculty level, particularly at the Full Professor level. The lack of diverse individuals at the Full Professor level contributes to the attrition of women and under-represented minorities, as it confirms unconscious biases. The presence of unconscious biases contribute to feelings of not belonging by trainees and are amplified by visual representation of who is presented as the \"top scientist in their field\". Top scientists are not only defined by the attainment of Full Professorships, but also through invited seminar series. Invitations for faculty to present their research at other university departments is highly valued offer that provides an opportunity for collaborations and networking. However, if invited speakers do not represent the demographics of current trainees, these visual representations of successful scientists may contribute to decreased attitudes of self-identification as a scientist, ultimately resulting in trainees leaving the field or the academy. In this study, we compare invited-speaker demographics to the current trainee demographics in one microbiology and immunology department and find that trainees are not proportionally represented by speakers invited to the department. Our investigation prompted changes in policy for how invited speakers are selected in the future to invite a more diverse group of scientists. To facilitate this process, we developed a set of tips and a web-based resource that allows scientists, committees, and moderators to identify members of under-served groups. These resources can be easily adapted by other fields or sub-fields to promote inclusion and diversity at seminar series, conferences, and colloquia.",
        "authors": [
            "author-6e47ae8b8b7946ddd208",
            "author-60102a2a61fe9a5edc95",
            "author-0212293088582b99d313"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1101/785717",
        "journal": "journal-703",
        "pdf": "https://www.biorxiv.org/content/biorxiv/early/2019/10/04/785717.full.pdf",
        "title": "Policy should change to improve invited speaker diversity and reflect trainee diversity",
        "url": "https://doi.org/10.1101/785717"
    },
    {
        "abstract": "AbstractWhat is the extent to which college and university geoscience faculty report using education practices that contribute to more inclusive learning environments and engage a diverse populatio...",
        "authors": [
            "author-81779171ddbb7dbaba63",
            "author-cfc77968e21c6cb175ab",
            "author-48cb395e9fa659835d9b"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1080/10899995.2019.1621714",
        "journal": "journal-751",
        "pdf": "https://www.tandfonline.com/doi/pdf/10.1080/10899995.2019.1621714?needAccess=true",
        "title": "Probing the National Geoscience Faculty Survey for reported use of practices that support inclusive learning environments in undergraduate courses",
        "url": "https://doi.org/10.1080/10899995.2019.1621714"
    },
    {
        "abstract": "The Association of American Medical Colleges (AAMC) sponsored surveys of accredited U.S. medical schools in 1994-95 and in 1995-96 to gather enough data to determine an accurate profile of the population of students enrolled in and/or graduated from biomedical PhD and MD-PhD programs at these institutions. Previously collected data on the graduate student population at medical schools often did not distinguish between PhD students at the medical school and graduate students in other parts of the university. The AAMC surveys defined a medical school PhD- or MD-PhD-trained student as one whose major professor holds his or her primary appointment in a department of the medical school. The data were the result of census-taking by the responding schools on October 1, 1994, and October 1, 1995. There were 81 responses to each of the two surveys. Overall, 104 medical schools supplied data in either one or both of the survey years. When the data are extrapolated from the sample to the total population of 122 medical schools that award graduate degrees, a number of interesting estimates emerge. (1) When compared with the 1995 data for 18 biomedically-related biological science disciplines from the National Research Council's Survey of Earned Doctorates, the AAMC survey indicates that approximately 60% of the 4,000 PhDs awarded were earned by students studying at U.S. medical schools. (2) The total enrollment of PhD students in U.S. medical schools is approximately 18,600, a number that is about 25-30% of the number of medical students currently enrolled at all accredited U.S. medical schools. In some institutions, the number of graduate students rivals the number of medical students. (3) PhD students are enrolled in a wide variety of programs bearing titles reflective of a trend toward \"interdisciplinary\" rather than \"departmental\" degrees. (4) At a given time, the number of students supported by National Institutes of Health (NIH) research grants is nearly twice that provided for by NIH traineeships. In addition, all forms of institutional support provide for more than one-third of the PhD students in U.S. medical schools. (5) Approximately 24% of enrolled students are international students on temporary or permanent visas. (6) The data obtained from the two surveys of graduate programs within medical schools are relatively consistent, enabling more confidence in the reliability and accuracy of findings presented in this report.",
        "authors": [
            "author-d4a7abb0a21b59cbbe59",
            "author-32568b43f41abd4ad336"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1097/00001888-199709000-00020",
        "journal": "journal-069",
        "pdf": "http://pdfs.journals.lww.com/academicmedicine/1997/09000/Profile_of_the_graduate_student_population_in_U_S_.20.pdf?token=method|ExpireAbsolute;source|Journals;ttl|1506389721225;payload|mY8D3u1TCCsNvP5E421JYK6N6XICDamxByyYpaNzk7FKjTaa1Yz22MivkHZqjGP4kdS2v0J76WGAnHACH69s21Csk0OpQi3YbjEMdSoz2UhVybFqQxA7lKwSUlA502zQZr96TQRwhVlocEp/sJ586aVbcBFlltKNKo+tbuMfL73hiPqJliudqs17cHeLcLbV/CqjlP3IO0jGHlHQtJWcICDdAyGJMnpi6RlbEJaRheGeh5z5uvqz3FLHgPKVXJzd++Xw1xrBvVGm3URNugOVtYfrjQcCVLgbjq4J7SGuNkd0xVDWMKnPVPA0AC2fd0y7;hash|Ze5loqJ0DcYD9lPI8UJDcw==",
        "title": "Profile of the graduate student population in U.S. medical schools.",
        "url": "https://www.semanticscholar.org/paper/756114693296e7da9e1104e10678dff9503eec8e"
    },
    {
        "authors": [
            "author-c758602054bad1c8f1ab",
            "author-d0daef83e7fa512582eb"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1163/25891715-00201002",
        "journal": "journal-124",
        "pdf": "https://open.cmi.no/cmi-xmlui/bitstream/11250/2586597/1/Public%20Anthropology%20in%20Changing%20Times",
        "title": "Public Anthropology in Changing Times",
        "url": "http://hdl.handle.net/11250/2586597"
    },
    {
        "abstract": "Funding for research has become increasingly difficult to obtain in an environment of decreasing clinical revenue, increasing research costs, and growing competition for federal and nonfederal funding sources. This paper identifies critical requirements to build and sustain a successful radiology research program (eg, key personnel and leadership, research training and mentorship, infrastructure, institutional and departmental funding or support), reviews the current state of available funding for radiology (including federal, nonfederal, philanthropy, crowdfunding, and industry), and describes promising opportunities for future funding (eg, health services, comparative effectiveness, and patient-centered outcomes research). The funding climate, especially at the federal level, changes periodically, so it is important to have radiology-specific organizations such as the American College of Radiology and the Academy of Radiology Research serving as our key advocates. Key to obtaining any funding, no matter what the source, is a well-formulated grant proposal, so a review of opportunities specifically available to radiologists to develop and hone their grant-writing skills is provided. Effective and sustained funding for radiology research has the potential to cultivate young researchers, bolster quality research, and enhance health care. Those interested in pursuing research need to be aware of the ever-changing funding landscape, research priority areas, and the resources available to them to succeed. To succeed, radiology researchers need to think about diversification and flexibility in their interests, developing multidisciplinary and multi-institutional projects, and engaging a broader base of stakeholders that includes patients.",
        "authors": [
            "author-55f95c8410ab436f1175",
            "author-d11458596777dc2fd3f9",
            "author-0c056991cb8cfa3caf19",
            "author-599e0d80fe89c4bcc780",
            "author-22a76d4fa3326b4b4e56",
            "author-7deb650e23131835fe1d",
            "author-02916416aa145211a9a1",
            "author-25f27c74813afcf189e6",
            "author-5be0099cef4a3e6ab04b",
            "author-99074dc148fd63c0ad91",
            "author-088c1e509356b7d2c40c",
            "author-3887c899dd963c556ca2",
            "author-9e7b0ca57b29f527224c",
            "author-0e07753d1f5f2e379f09"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.acra.2017.07.013",
        "journal": "journal-131",
        "title": "Radiology Research Funding Current State and Future Opportunities",
        "url": "https://www.semanticscholar.org/paper/009d42135e66d7e0518a47bef17df57010f45a5d"
    },
    {
        "authors": [
            "author-773d27dedb135e2223e6"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1002/he.20332",
        "journal": "journal-054",
        "title": "Rationale for Cocreating a Community for Underrepresented Minorities in Science, Technology, Engineering, and Math: An Indigenous Paradigm",
        "url": "https://doi.org/10.1002/he.20332"
    },
    {
        "abstract": "Shared rationality is the common ground of scientific progress. However, some theorists have argued that this common ground may not be level, in that subtle assumptions embedded within lay views of rationality marginalize some would-be participants. Specifically, feminist philosophers have argued that rationality is associated with male rather than female discourse. This claim has frequently been dismissed as incoherent, but a straightforward interpretation is readily available: The concept reason is semantically associated with the concept male. We support this hypothesis in four studies (total N > 900), finding that at both the explicit and implicit level, reason is preferentially associated with male, feeling is preferentially associated with female, male faces prime unrelated judgments of reason/rationality, and gendered associations are related to interest in academic disciplines as well as estimates of the (mis)representation of women within those disciplines. Implications for gender stereotyping and the representation of women in different fields are discussed.",
        "authors": [
            "author-d65ef33f4f1248e25b78",
            "author-d7a0f6f5aa1e2ca4cfb5",
            "author-c5b6c8ae7ff5133a7bd7",
            "author-730f634c3805c3ccace5"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1525/collabra.274",
        "journal": "journal-079",
        "pdf": "http://www.collabra.org/articles/10.1525/collabra.274/galley/323/download/",
        "title": "Rationality is Gendered",
        "url": "https://doi.org/10.1525/collabra.274"
    },
    {
        "abstract": "A database of 406 articles published in 2000 in 17 specialist higher education journals, based outside North America, is analysed in terms of whether a theoretical perspective is adopted. In the majority of cases, any theoretical perspective is only implicit, and broader engagement with theory is absent. Where theory is explicit, the authors appear more likely to be based in a social science department or academic development unit, rather than an education department or higher education research centre. The implications of this analysis for the development of higher education research as an interdisciplinary field of study are explored.",
        "authors": [
            "author-c717c6952fbfc970e462"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1080/0729436042000276431",
        "journal": "journal-135",
        "title": "Research into higher education: an a-theoretical community of practice?",
        "url": "https://doi.org/10.1080/0729436042000276431"
    },
    {
        "authors": [
            "author-0db238b90bd50c70938c",
            "author-a691037c66fa46e4409d",
            "author-47fb25c105da18236ce6",
            "author-391facc57e0d2a8f1d95",
            "author-79268a9a791e151f8373",
            "author-332a6a623f7fef1eca6f",
            "author-8e7e0b1b09c9f2b52716"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.7554/elife.32822",
        "journal": "journal-128",
        "pdf": "https://doi.org/10.7554/elife.32822",
        "title": "Research: Sci-Hub provides access to nearly all scholarly literature",
        "url": "https://doi.org/10.7554/elife.32822"
    },
    {
        "abstract": "There is considerable interest among policy-makers in documenting short-term effects of science funding. A multiyear scientific journey that leads to long-term fruits of research, such as a moon landing, is more tangible if there is visible nearer-term activity, such as the presence of astronauts. Yet systematic data on such activities have not heretofore existed. The only source of information for describing the production of most science is surveys that have been called “a rough estimate, frequently based on unexamined assumptions that originated years earlier” (1).",
        "authors": [
            "author-c4572c5dec3af5bfb089",
            "author-b3de28ce08c36f6c2d5f",
            "author-922befcd066e8a28bb6a",
            "author-6dcaa15194576562897f",
            "author-257027e1a0bf0d790bae",
            "author-77f3efb3584ca10cee58",
            "author-b899e92e21d01c05385d"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1126/science.1250055",
        "journal": "journal-137",
        "pdf": "http://europepmc.org/articles/pmc4112082?pdf=render",
        "title": "Science Funding and Short-Term Economic Activity",
        "url": "http://europepmc.org/articles/pmc4112082"
    },
    {
        "abstract": "Using a national sample of 336 biology Ph.D. students, this study classified students based on their interactions with faculty and peers, and investigated longitudinal changes in their interaction classifications over 3 years. We also examined associations between students’ interaction classifications, their demographic backgrounds (e.g., gender, international student status, first-generation status, and underrepresented racial/ethnic minority status), and doctoral outcomes (e.g., sense of belonging, satisfaction with academic development, institutional commitment, and scholarly productivity). The findings revealed that three distinct subgroups existed among the current sample of biology Ph.D. students, with respect to their interactions with their faculty and peers: high interaction with faculty and peers, high interaction with peers only, and low interaction with faculty and peers. However, such patterns of doctoral students’ interactions with faculty and peers tended to, in general, be stable over time. In addition, while the differential effects of demographic variables on changes in these interaction patterns were widely founded, such changes were not substantially linked to doctoral student outcomes. Implications for research on doctoral education and socialization theory are discussed.",
        "authors": [
            "author-519baf5fd0ea543f5875",
            "author-70be4ede60a2bcd86062",
            "author-3ecd2ce1a107dce42c1b",
            "author-6f7352833ce9aaa78986"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1007/s11162-019-09583-7",
        "journal": "journal-056",
        "title": "Shifting Gears: Characteristics and Consequences of Latent Class Transitions in Doctoral Socialization",
        "url": "https://www.semanticscholar.org/paper/00001fb224044511170c4a061ca9b5bbea09ffd7"
    },
    {
        "authors": [
            "author-aa9fb9f1cedcf9e78662"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1080/17477778.2019.1620650",
        "journal": "journal-049",
        "title": "Simulation of the leaky pipeline: Gender diversity in U.S. K-graduate education",
        "url": "https://doi.org/10.1080/17477778.2019.1620650"
    },
    {
        "abstract": "The U.S. National Institutes of Health (NIH) annually invests approximately $22 billion in biomedical research through its extramural grant programs. Since fiscal year (FY) 2010, all persons involved in research during the previous project year have been required to be listed on the annual grant progress report. These new data have enabled the production of the first-ever census of the NIH-funded extramural research workforce. Data were extracted from All Personnel Reports submitted for NIH grants funded in FY 2009, including position title, months of effort, academic degrees obtained, and personal identifiers. Data were de-duplicated to determine a unique person count. Person-years of effort (PYE) on NIH grants were computed. In FY 2009, NIH funded 50,885 grant projects, which created 313,049 full- and part-time positions spanning all job functions involved in biomedical research. These positions were staffed by 247,457 people at 2,604 institutions. These persons devoted 121,465 PYE to NIH grant-supported research. Research project grants each supported 6 full- or part-time positions, on average. Over 20% of positions were occupied by postdoctoral researchers and graduate and undergraduate students. These baseline data were used to project workforce estimates for FYs 2010-2014 and will serve as a foundation for future research.",
        "authors": [
            "author-2a517d2f5ac6a28337ee",
            "author-1ec62015bae90bf13f16",
            "author-5dfc7f5200a1b7bbdf9a",
            "author-549f14511b5efce4ce08",
            "author-81779171ddbb7dbaba63",
            "author-bd1262352f4ad4a5139c",
            "author-ba7186fc455d94cc54a2",
            "author-da5fe0c4b3a65cbfc523",
            "author-239cce8e177d180a0258"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1096/fj.14-264358",
        "journal": "journal-073",
        "pdf": "https://www.fasebj.org/doi/pdf/10.1096/fj.14-264358",
        "title": "Size and characteristics of the biomedical research workforce associated with U.S. National Institutes of Health extramural grants",
        "url": "https://www.semanticscholar.org/paper/6a988efe13b6e0d63974c2ae260d54a5271011ab"
    },
    {
        "abstract": "Since the 1950s, the number of doctorate recipients has risen dramatically in the United States. In this paper, we investigate whether the longevity of doctorate recipients' publication careers has changed. This is achieved by matching 1951-2010 doctorate recipients with rare names in astrophysics, chemistry, economics, genetics and psychology in the dissertation database ProQuest to their publications in the publication database Web of Science. Our study shows that pre-PhD publication careers have changed: the median year of first publication has shifted from after the PhD to several years before PhD in most of the studied fields. In contrast, post-PhD publication career spans have not changed much in most fields. The share of doctorate recipients who have published for more than twenty years has remained stable over time; the shares of doctorate recipients publishing for shorter periods also remained almost unchanged. Thus, though there have been changes in pre-PhD publication careers, post-PhD career spans remained quite stable.",
        "authors": [
            "author-a6c1ee2e780fcc6294f6",
            "author-72ec541063ab924d0f19",
            "author-437970e166d01ae5d114",
            "author-092fc49b97d373afd132"
        ],
        "datasets": [
            "dataset-371",
            "dataset-370"
        ],
        "doi": "10.1371/journal.pone.0154741",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC4851373?pdf=render",
        "title": "Stability and Longevity in the Publication Careers of U.S. Doctorate Recipients",
        "url": "https://doi.org/10.1371/journal.pone.0154741"
    },
    {
        "abstract": "Study of the stay rate in the United States of foreign nationals receiving their S/E doctorates from U.S. universities. This study has estimated stay rates in 2007 for persons receiving a doctorate one, two, five, and ten years previously. The two-year stay rate (for 2005 graduates) recovered from the decline experienced earlier in the decade. The five-year stay rate (for 2002 graduates) is lower; the ten-year stay rate (for 1997 graduates) reached a new high.",
        "authors": [
            "author-b1126fd9998e02f66367",
            "author-68042c1e98a998034ac6"
        ],
        "datasets": [
            "dataset-371",
            "dataset-370"
        ],
        "doi": "10.2172/971617",
        "journal": "journal-000",
        "pdf": "https://digital.library.unt.edu/ark:/67531/metadc930696/m2/1/high_res_d/971617.pdf",
        "title": "Stay Rates of Foreign Doctorate Recipients from U.S. Universities, 2007",
        "url": "https://digital.library.unt.edu/ark:/67531/metadc930696/"
    },
    {
        "abstract": "There is a persistent shortage of underrepresented minority (URM) faculty who are involved in basic biomedical research at medical schools. We examined the entire training pathway of potential candidates to identify the points of greatest loss. Using a range of recent national data sources, including the National Science Foundation's Survey of Earned Doctorates and Survey of Doctoral Recipients, we analyzed the demographics of the population of interest, specifically those from URM backgrounds with an interest in biomedical sciences. We examined the URM population from high school graduates through undergraduate, graduate, and postdoctoral training as well as the URM population in basic science tenure track faculty positions at medical schools. We find that URM and non-URM trainees are equally likely to transition into doctoral programs, to receive their doctoral degree, and to secure a postdoctoral position. However, the analysis reveals that the diversions from developing a faculty career are found primarily at two clearly identifiable places, specifically during undergraduate education and in transition from postdoctoral fellowship to tenure track faculty in the basic sciences at medical schools. We suggest focusing additional interventions on these two stages along the educational pathway.",
        "authors": [
            "author-49d15b64b3d2da666f92",
            "author-690a82a2af68555eb41b",
            "author-c6159d17a3e305d0f687",
            "author-94dbeb27d65444f2c5cd"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1371/journal.pone.0190606",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC5770033?pdf=render",
        "title": "Survey of checkpoints along the pathway to diverse biomedical research faculty",
        "url": "https://doi.org/10.1371/journal.pone.0190606"
    },
    {
        "authors": [
            "author-2da31761a9b519fd6a50",
            "author-c60972ac47b4293e182f",
            "author-0476a4a6225dd6694fa4",
            "author-c2502d2a673908db92c1",
            "author-68c64f3d46cfc79f27b7"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.2139/ssrn.3098510",
        "journal": "journal-003",
        "title": "Team Size, Noisy Signals, and the Career Prospects of Academic Scientists",
        "url": "https://doi.org/10.2139/ssrn.3098510"
    },
    {
        "abstract": "Inclusion and diversity are highly visible priorities at many colleges and universities. Efforts to diversify the professoriate have necessitated a better understanding of career outcomes for current female faculty and faculty of color. We measure risk of leaving without tenure and years to promotion from associate to full professor at four large land grant universities. We model career outcomes as competing risks, and compute cumulative incidence functions to discern differences in tenure and promotion outcomes by gender and race. We find incidence rates vary significantly by academic discipline, and in many instances, show larger effects than gender and racial or ethnic differences. Our examination also indicates that in particular academic fields, females are more prone to leave without tenure, and less likely to be promoted to full professor. We also find that racial or ethnic minorities are less likely to be promoted to full professor in certain areas. The analysis suggests that for universities to address systemic issues of underrepresentation in academe, they must account for department level contexts, and align institutional practices to support the goal of inclusion and diversity.",
        "authors": [
            "author-98f5f2ce661702e4538e",
            "author-a366511e29d86c4366aa",
            "author-8b4b62b861279e190d6a",
            "author-5c2ba64311be8e50d854",
            "author-e7da6a9a9cfb6b3bdb39"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1007/s11162-019-09573-9",
        "journal": "journal-056",
        "title": "Tenure and Promotion Outcomes at Four Large Land Grant Universities: Examining the Role of Gender, Race, and Academic Discipline",
        "url": "https://doi.org/10.1007/s11162-019-09573-9"
    },
    {
        "abstract": "For decades, research and public discourse about gender and science have often assumed that women are more likely than men to \"leak\" from the science pipeline at multiple points after entering college. We used retrospective longitudinal methods to investigate how accurately this \"leaky pipeline\" metaphor has described the bachelor's to Ph.D. transition in science, technology, engineering, and mathematics (STEM) fields in the U.S. since the 1970s. Among STEM bachelor's degree earners in the 1970s and 1980s, women were less likely than men to later earn a STEM Ph.D. However, this gender difference closed in the 1990s. Qualitatively similar trends were found across STEM disciplines. The leaky pipeline metaphor therefore partially explains historical gender differences in the U.S., but no longer describes current gender differences in the bachelor's to Ph.D. transition in STEM. The results help constrain theories about women's underrepresentation in STEM. Overall, these results point to the need to understand gender differences at the bachelor's level and below to understand women's representation in STEM at the Ph.D. level and above. Consistent with trends at the bachelor's level, women's representation at the Ph.D. level has been recently declining for the first time in over 40 years.",
        "authors": [
            "author-559fb66999886ea472d4",
            "author-6703b6861a86405faf83"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.3389/fpsyg.2015.00037",
        "journal": "journal-579",
        "pdf": "http://europepmc.org/articles/PMC4331608?pdf=render",
        "title": "The bachelor's to Ph.D. STEM pipeline no longer leaks more women than men: a 30-year analysis",
        "url": "https://www.semanticscholar.org/paper/53d2357241cae91ac4d97f0e2967baa10ec73102"
    },
    {
        "abstract": "The gender imbalance in science, technology, engineering, and math (STEM) fields has remained constant for decades and increases the farther up the STEM career pipeline one looks. Why does the underrepresentation of women endure? This study investigated the role of parenthood as a mechanism of gender-differentiated attrition from STEM employment. Using a nationally representative 8-year longitudinal sample of US STEM professionals, we examined the career trajectories of new parents after the birth or adoption of their first child. We found substantial attrition of new mothers: 43% of women leave full-time STEM employment after their first child. New mothers are more likely than new fathers to leave STEM, to switch to part-time work, and to exit the labor force. These gender differences hold irrespective of variation by discipline, race, and other demographic factors. However, parenthood is not just a \"mother's problem\"; 23% of new fathers also leave STEM after their first child. Suggesting the difficulty of combining STEM work with caregiving responsibilities generally, new parents are more likely to leave full-time STEM jobs than otherwise similar childless peers and even new parents who remain employed full time are more likely than their childless peers to exit STEM for work elsewhere. These results have implications for policymakers and STEM workforce scholars; whereas parenthood is an important mechanism of women's attrition, both women and men leave at surprisingly high rates after having children. Given that most people become parents during their working lives, STEM fields must do more to retain professionals with children.",
        "authors": [
            "author-d4b17e4def5d06a85975",
            "author-ccc33ce63789fe817b7b"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1073/pnas.1810862116",
        "journal": "journal-043",
        "pdf": "http://europepmc.org/articles/PMC6410805?pdf=render",
        "title": "The changing career trajectories of new parents in STEM",
        "url": "https://doi.org/10.1073/pnas.1810862116"
    },
    {
        "abstract": "One of the significant benefits the higher education community provides to the nation and our military families is educating the Next Great Generation of engaged citizens and leaders—service members, veterans, and their family members. This educational mission has become more prominent in recent years with the passage of the current iteration of the GI Bill. More than 1.5 million military-affiliated individuals used some form of educational benefit to enroll in postsecondary education annually in 2014. Three key issues surfaced during the initial phases of Operation Iraqi Freedom (OIF) and Operation Enduring Freedom (OEF): institutional policies allowing service members and family members access to, withdrawal from, and readmission into the educational environment without educational or financial repercussions; financial support mechanisms and strategies to fill initial education benefit funding gaps; and transition programs and supports for military service as well as civilian support communities for veterans whose terms of enlistment were satisfied. Over the past decade, education associations and veteran service organizations have developed an evidence-based body of knowledge and practice centered on educational issues related to military-connected student populations. As educators develop a comprehensive strategy for addressing educational challenge in future military conflicts, they would do well to focus on the lessons learned during Operation Iraqi Freedom and Operation Enduring Freedom.",
        "authors": [
            "author-3ac0c4f98b6348eb8a31",
            "author-6c14d851992e6f211c44"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/978-3-319-68984-5_9",
        "journal": "journal-451",
        "title": "The Higher Education Community: Educating America's Next Great Generation",
        "url": "https://www.semanticscholar.org/paper/60c5602986a174092d991571a321d0dac47daac8"
    },
    {
        "abstract": "Scientists can use search skills and solid connections to find grants from foreign governments, foundations and crowdfunding.Scientists can use search skills and solid connections to find grants from foreign governments, foundations and crowdfunding.",
        "authors": [
            "author-647e72a2a5890d99bca8"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1038/d41586-019-01734-1",
        "journal": "journal-123",
        "pdf": "https://www.nature.com/magazine-assets/d41586-019-01734-1/d41586-019-01734-1.pdf",
        "title": "The hunt for the lesser-known funding source",
        "url": "https://doi.org/10.1038/d41586-019-01734-1"
    },
    {
        "abstract": "Universities perform a rising share of R&D in developed countries and increasingly rely on internal rather than government or private sector sources to fund these activities. This paper uses unexpected college football outcomes to exogenously vary school-funded research support expenditures. It then examines how these expenditures affect scientific productivity at US universities and whether the pool of knowledge created by academic research generates valuable innovation at the margin. We find large effects on publishing and patenting that sharply exceed estimates from prior work. Using data on technology licensing revenues, we find 4-5% upfront returns and 9% total returns on investment. JEL: O31, O32, D24, I23. ∗We are grateful for early input from Juan Alcacer, Thomas Covert, James Lee, Josh Lerner, Charlie Nathanson, Ariel Pakes, Kyle Welch, and Erick Zwick as well as comments by Alberto Galasso, Meg Blume-Kohout, Ben Jones, Megan MacGarvie, Scott Stern, Chad Syverson, and participants at the NBER Summer Institute on Innovation, Cirano Conference on Industrial Organization, Chicago Booth Microeconomics Workshop, and Chicago Harris Public Policy and Economics Workshop. For helpful discussions on the research, funding, and publishing process in science and engineering fields, we thank Sharon Allen, Patrick Fitzgerald, Susan Gomes, Mick Sawka, and Beth Thomson at Harvard University, Park Hays at Sandia National Laboratories, Marty Holmes at the Texas A&M Association of Former Students, Roxanne Moore at Georgia Tech, Carolyn Porter at the McDonald Observatory at the University of Texas at Austin, Frank Rotondo at the Institute for Defense Analyses, and Mario Trujillo at the University of Wisconsin-Madison. †Address: Harvard Business School, Soldiers Field Road, Boston, MA 02163, htabakovic@hbs.edu ‡Corresponding author address: The University of Chicago Booth School of Business, 5807 South Woodlawn Avenue, Chicago IL 60637, thomas.wollmann@chicagobooth.edu",
        "authors": [
            "author-c9daa08703aa4cdb1832",
            "author-eade0287287753fd3c77"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.jpubeco.2019.104066",
        "journal": "journal-122",
        "title": "The impact of money on science: Evidence from unexpected NCAA football outcomes",
        "url": "https://www.semanticscholar.org/paper/45e8cfb8f6ed43d13028b007678a81e022e6492f"
    },
    {
        "abstract": "The American Competitiveness in the Twenty-First Century Act of 2000 (AC21) eliminated the H-1B cap for foreign employees of academic, nonprofit and government research organizations. This act potentially affects the job preferences of newly graduated foreign Ph.D. students. Choosing a career in an uncapped H-1B-qualified entity means circumventing the risk of facing the fiercely competitive H-1B application process and possibly avoiding potential losses due to a visa rejection. We use data from the census of Ph.D. graduates to examine the causal effect of this policy change on academic and industry labor markets in the USA. We find that as a result of this policy, Ph.D. graduates with temporary visas are 5 percentage points more likely to pursue a job in academia, and 3–4 percentage points less likely to choose a job in industry. A series of robustness checks exclude other external factors around the same time period driving the results.",
        "authors": [
            "author-89ac9e9818eb3b3d988f",
            "author-5839456b5fa1dca4d6ae"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1007/s00181-019-01721-5",
        "journal": "journal-048",
        "title": "The impact of the H-1B cap exemption on Ph.D. labor markets",
        "url": "https://www.semanticscholar.org/paper/a356eba8d0fd7ba15dac923281a51cffecd2ebff"
    },
    {
        "abstract": "There has been a recent recognition of the need to prepare PhD-trained scientists for increasingly diverse careers in academia, industry, and health care. The PhD Data Task Force was formed to better understand the current state of PhD scientists in the clinical laboratory workforce and collect up-to-date information on the training and certification of these laboratorians. In this report, we summarize the findings of the PhD Data Task Force and discuss the relevance of the data collected to the future supply of and demand for PhD clinical laboratory scientists. It is clear that there are multiple career opportunities for PhD scientists in academic medical centers, commercial clinical laboratories, biotechnology and pharmaceutical companies, and the federal government. Certified PhD scientists have and will continue to form an important resource for our technologically advancing field, bringing training in scientific methods, and technologies needed for modern laboratory medicine. The data gathered by the PhD Data Task Force will be of great interest to current and future PhD candidates and graduate PhD scientists as they make decisions regarding future career directions.",
        "authors": [
            "author-88a34fbde201320b3011",
            "author-552d9ec29b799a4858ec",
            "author-1fa5fa2c35b7f6c40755",
            "author-71be54b2318a2d1468ac",
            "author-5326b6936c03f54ad258"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1177/2374289518775948",
        "journal": "journal-758",
        "pdf": "http://europepmc.org/articles/PMC5989055?pdf=render",
        "title": "The Pathology Workforce and Clinical Licensure: The Role of the PhD Clinical Laboratorian in the United States",
        "url": "https://doi.org/10.1177/2374289518775948"
    },
    {
        "abstract": "To what extent is scientific research related to societal needs? To answer this crucial question systematically we need to contrast indicators of research priorities with indicators of societal needs. We focus on rice research and technology between 1983 and 2012. We combine quantitative methods that allow investigation of the relation between ‘revealed’ research priorities and ‘revealed’ societal demands, measured respectively by research output (publications) and national accounts of rice use and farmers’ and consumers’ rice-related needs. We employ new bibliometric data, methods and indicators to identify countries’ main rice research topics (priorities) from publications. For a panel of countries, we estimate the relation between revealed research priorities and revealed demands. We find that, across countries and time, societal demands explain a country's research trajectory to a limited extent. Some research priorities are nicely aligned to societal demands, confirming that science is partly related to societal needs. However, we find a relevant number of misalignments between the focus of rice research and revealed demands, crucially related to human consumption and nutrition. We discuss some implications for research policy.",
        "authors": [
            "author-2eef09514075ecb03283",
            "author-f789c996b99e5495a541"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.respol.2018.10.027",
        "journal": "journal-050",
        "title": "The relation between research priorities and societal demands: The case of rice",
        "url": "https://doi.org/10.1016/j.respol.2018.10.027"
    },
    {
        "abstract": "Extending and expanding Geiger and Feller’s (1995) analysis of increasing dispersion in R&D expenditures during the 1980s, the paper analyzes publication and citation counts as well as R&D expenditures for 194 top producers using Web of Science data. We find high and stable levels of inequality in the 1990s and 2000s, combined with robust growth both in the system and on individual campuses, considerable opportunities for short-range mobility and very limited opportunities for long-range mobility. Initial investments in research, private control, and the capacity of wealthy institutions to attract productive faculty are associated with high levels of scientific output. New entrants to the system and those that leave the system are both clustered near the bottom of the hierarchy.",
        "authors": [
            "author-0fcaa6505825101c43ec",
            "author-d341796aa6ade6b6199a"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/s11024-017-9330-4",
        "journal": "journal-132",
        "title": "The Scientific Research Output of U.S. Research Universities, 1980-2010: Continuing Dispersion, Increasing Concentration, or Stable Inequality?",
        "url": "https://doi.org/10.1007/s11024-017-9330-4"
    },
    {
        "abstract": "The ProblemRecently there has been a growing interest to increase the number of people entering science, technology, engineering, and mathematics (STEM) careers. One of the major problems with this...",
        "authors": [
            "author-555fd4f1fc2eb47678c4",
            "author-27b59a0ff0eda10da41b",
            "author-a14bb0a6b2272ada5605"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1177/1523422318814550",
        "journal": "journal-051",
        "title": "The Socialization of STEM Professionals Into STEM Careers: A Study of Newly Hired Engineers",
        "url": "https://doi.org/10.1177/1523422318814550"
    },
    {
        "abstract": "Teamwork has increasingly become prevalent in professional fields such as academic science, perhaps partly because research shows that teams tend to produce superior work. Although research on teamwork has typically focused on its impact on work products, we complement that work by examining the degree to which teamwork influences salary, hours worked, and overall job satisfaction. Drawing on microdata collected through the National Science Foundation's Survey of Doctorate Recipients as well as the Survey of Earned Doctorates, we find that doctoral degree holders in science, technology, engineering, and mathematics (STEM) fields tend to earn substantially higher salaries and work more hours when they engage in teamwork. We also find no comparable difference in overall job satisfaction as a function of whether individuals work within teams. Additionally, we find evidence that age interacts significantly with teamwork, whereby older teamworkers tend to earn relatively more when participating in teams without appearing to work more hours; and we show that employment sector is important, whereby teamwork is relevant for salaries and hours worked in education and industry but not in government. Although our study is based on market outcomes and behavioral measures, our findings provide grounds for future research that examines the psychological mechanisms that are relevant to understanding why people join teams as well as the psychological consequences that people encounter through teamwork. More generally, this study provides a model for considering individual-level antecedents and outcomes associated with teamwork when degrees of discretion exist with respect to teaming. (PsycINFO Database Record",
        "authors": [
            "author-3d4522963469e0700ab7",
            "author-7131f74b2f92a5875dfc"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1037/amp0000288",
        "journal": "journal-066",
        "title": "The Trade-Offs of Teamwork Among STEM Doctoral Graduates",
        "url": "https://doi.org/10.1037/amp0000288"
    },
    {
        "abstract": "Objective\nTo identify gaps in postgraduate training and options for building capacity in noncommunicable disease (NCDs) research in Latin America.\n\n\nMethods\nThis was a scoping review of postgraduate opportunities in NCDs at top universities in Latin America and of training grants awarded by international funding bodies. Three global university rankings were considered-the QS Ranking, the Shanghai Ranking, and the Times Ranking. Latin American universities appearing in at least two of these were selected. University websites were searched for current graduate programs in biostatistics, epidemiology, global health, health economics, and public health. Information was extracted, summarized, and evaluated to identify any programs focused on NCDs. In addition, seven international funding bodies' websites were searched for training grants.\n\n\nResults\nIn all, 33 universities offering 72 postgraduate programs met the inclusion criteria. One of these programs was exclusively devoted to NCD, and 12 offered NCDs as a dissertation research topic. Only two training grants were awarded to a Latin American institution for NCD capacity building. There are few NCD research training programs in Latin America and only one program exclusively focused on NCDs.\n\n\nConclusion\nThere seem to be few NCD-specific research training programs in Latin America. Leveraging existing programs and expanding those with a focus on NCDs could help enhance NCD research capacity in the region. These initiatives should be supported by international funding agencies through more funding opportunities.",
        "authors": [
            "author-e82a7e902ad52b96d0fa",
            "author-78306258325106c1cb67",
            "author-996be8c652b5ea3bad59",
            "author-ad98d54caf0558fc30fd",
            "author-b42e75d4823320bea415",
            "author-27a2781e56818169c899"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.26633/RPSP.2019.68",
        "journal": "journal-118",
        "pdf": "http://europepmc.org/articles/PMC6705329?pdf=render",
        "title": "Training opportunities for noncommunicable diseases research in Latin America: A scoping review",
        "url": "https://doi.org/10.26633/rpsp.2019.68"
    },
    {
        "abstract": "A National Institutes of Health (NIH) taskforce recently recommended decreasing the number of graduate students supported on research assistantships, and instead favoring traineeship and fellowship funding mechanisms. Using instrumental variables estimation with survey data collected from U.S. PhD-granting biomedical sciences departments and their newly-minted PhDs, we find that increases in these programs' NIH-funded traineeships and fellowships do significantly increase programs' total graduate enrollments, particularly of female students. However, PhDs who were funded primarily as research assistants are significantly more likely to take research-focused jobs in the U.S. scientific workforce after they graduate, as compared to PhDs who were primarily supported as trainees or fellows. The suggested policy changes thus may have unintended, negative consequences for scientific workforce participation.",
        "authors": [
            "author-1719985b7b4211e86e07",
            "author-133feeff3c38b3d99d7a"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1016/j.respol.2016.03.011",
        "journal": "journal-050",
        "pdf": "http://europepmc.org/articles/PMC5409136?pdf=render",
        "title": "Training the scientific workforce: Does funding mechanism matter?",
        "url": "https://doi.org/10.1016/j.respol.2016.03.011"
    },
    {
        "authors": [
            "author-7691696f2006544e9f52",
            "author-eb80ef40a3e10e269844"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.17169/fqs-1.1.1113",
        "journal": "journal-1099",
        "pdf": "http://www.qualitative-research.net/index.php/fqs/article/download/1113/2464",
        "title": "United States of America",
        "url": "http://www.qualitative-research.net/index.php/fqs/article/view/1113"
    },
    {
        "abstract": "In recent years, science policy experts have been promoting interdisciplinary research (IDR) in order to foster innovation and address grand scientific challenges. But to date we know little about whether, how, and to what extent universities are committed to fostering this type of research. This paper develops the first measure of university commitment to IDR, which relies on the organizational structuring of research activity into research centers and departments. We extend the previous literature by measuring, rather than assuming, the interdisciplinary nature of research units. Using a large amount of textual data from 157 research universities in the United States, and combining machine learning and confirmatory factor analysis techniques, we develop a continuous and composite measure that taps universities’ structural commitment to IDR. We then examine the commitment exhibited by specific universities and how such commitment varies by university characteristics like size, resources, and region. Results show that the fraction of centers and departments that are interdisciplinary is critical to measuring a university’s structural commitment to IDR and to developing specific research policies aimed at fostering IDR.",
        "authors": [
            "author-273156b883a2cb206359",
            "author-7fb90d8e994a7c7c5f84",
            "author-4b1f1d684ac5dc6ba905"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1007/s11192-018-2992-3",
        "journal": "journal-074",
        "title": "Universities' structural commitment to interdisciplinary research",
        "url": "https://doi.org/10.1007/s11192-018-2992-3"
    },
    {
        "authors": [
            "author-f7cfe43588f599e4948c",
            "author-b0e1dc5b2b879bcf7d1f",
            "author-373293196c267e173340"
        ],
        "datasets": [
            "dataset-370",
            "dataset-371"
        ],
        "doi": "10.1007/s11162-019-09584-6",
        "journal": "journal-056",
        "title": "University and Department Influences on Scientists' Occupational Outcomes",
        "url": "https://doi.org/10.1007/s11162-019-09584-6"
    },
    {
        "abstract": "Here, we report the results of an outcomes evaluation of the Small Business Innovation Research (SBIR) and Small Business Technology Transfer (STTR) Programs at the National Institute of General Medical Sciences (NIGMS). Since the programs' inception, assessments of the SBIR/STTR programs at several federal agencies have utilized surveys of former grantees as the primary source of data. Response rates have typically been low, making non-response bias a potential threat to the validity of some of these studies' results. Meanwhile, the availability of large publicly-available datasets continues to grow and methods of text mining and linking databases continue to improve. By linking NIGMS grant funding records, U.S. Patent and Trademark Office data, and business intelligence databases, we explored innovation, commercialization and survival for recipients of NIGMS SBIR/STTR funding. In doing so, we were able to more completely assess several key outcomes of the NIGMS SBIR/STTR program. Our evaluation demonstrated that the NIGMS program performed above baseline expectations along all dimensions, and comparably to other federal agency SBIR/STTR grant programs. In addition, we show that the use of extant data increasingly is a viable, less expensive, and more reliable approach to gathering data for evaluation studies.",
        "authors": [
            "author-816aa6145f85955ae014",
            "author-fc385d4a27ba0d170de5",
            "author-79c68fd288b0b8cd1eb0",
            "author-be0a3d86252196a68d50",
            "author-df1b6eade15a24dfb85c"
        ],
        "datasets": [
            "dataset-428"
        ],
        "doi": "10.1016/j.evalprogplan.2019.101710",
        "journal": "journal-463",
        "title": "Using Database Linkages to Measure Innovation, Commercialization, and Survival of Small Businesses",
        "url": "https://doi.org/10.1016/j.evalprogplan.2019.101710"
    },
    {
        "authors": [
            "author-d4f2d13a1ea056b33964"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1353/rhe.2019.0093",
        "journal": "journal-065",
        "title": "What's Money Got to Do with It? An Examination of the Relationships between Sources of Financial Support and the Post-Graduation Career Plans of Latina and Latino Doctoral Students in the Social Sciences",
        "url": "https://www.semanticscholar.org/paper/041479234a3ca2b10eba3d37a31a699885a18815"
    },
    {
        "abstract": "We use the Survey of Doctorate Recipients to examine the question of who in US universities is patenting. Because standard methods of estimation are not directly applicable, we use a zero-inflated negative binomial model to estimate the patent equation, using instruments for the number of articles to avoid problems of endogeneity. We also estimate the patent model using the generalized method of moments estimation of count data models with endogenous regressors. We find work context and field to be important predictors of the number of patent applications. We also find patents to be positively and significantly related to the number of publications. This finding is robust to the choice of instruments and method of estimation. The cross-sectional nature of the data preclude an examination of whether a trade-off exists between publishing and patenting, holding individual characteristics constant over time. But the strong cross-sectional correlation that we find does not suggest that commercialization has come at the expense of placing knowledge in the public domain.",
        "authors": [
            "author-8ec83b960827db7a954a",
            "author-67440a5227eb951884a3",
            "author-c100b5aefe82001ff524",
            "author-e403c192026b8e0a5dd4"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1080/10438590600982806",
        "journal": "journal-753",
        "title": "WHO'S PATENTING IN THE UNIVERSITY? EVIDENCE FROM THE SURVEY OF DOCTORATE RECIPIENTS",
        "url": "https://www.semanticscholar.org/paper/aed55694842bb896c62d5826e6e1c1325d0a19c4"
    },
    {
        "abstract": "In light of a documented shortage of candidates for teacher education faculty positions, this study explores the academic labor market for teacher education faculty utilizing data from the National Survey on Postsecondary Faculty and the Survey of Earned Doctorates. The study sheds light on the factors that predict who becomes a faculty member in teacher education.",
        "authors": [
            "author-0fc57da8ed7aa6eb7adf",
            "author-664cb3a016f6b5d808b9",
            "author-be71af8f33bea3d09d04",
            "author-24ab29e24bd66347a99d",
            "author-cddd1250680a740d5368"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1086/498997",
        "journal": "journal-070",
        "pdf": "https://kuscholarworks.ku.edu/bitstream/1808/8004/3/Wolf-Wendel_WhoTeachingTeachers.pdf",
        "title": "Who's Teaching the Teachers? Evidence from the National Survey of Postsecondary Faculty and the Survey of Earned Doctorates",
        "url": "http://hdl.handle.net/1808/8004"
    },
    {
        "abstract": "Visa policies to retain United States-trained STEM PhDs are of central importance to national innovation and economic competitiveness. There is also growing interest in \"startup\" visas that stimulate entrepreneurial activity and job creation, particularly in technology sectors. However, there is little understanding of how visa policies might influence foreign PhDs' employment in technology startups. This study investigates differences between 2,324 foreign and US PhDs from US research universities using a longitudinal survey of individuals' preferences and characteristics during graduate school and their subsequent employment in a startup or established firm. Among PhDs whose first job is industrial research & development, 15.8% of US PhDs work in a startup compared with 6.8% of foreign PhDs. Foreign PhDs are as likely as US PhDs to apply to and receive offers for startup jobs, but conditional on receiving an offer, they are 56% less likely to work in a startup. This disparity is partially explained by differences in visa sponsorship between startups and established firms and not by foreign PhDs' preferences for established firm jobs, risk tolerance, or preference for higher pay. Foreign PhDs who first work in an established firm and subsequently receive a green card are more likely to move to a startup than another established firm, suggesting that permanent residency facilitates startup employment. These findings suggest that US visa policies may deter foreign PhDs from working in startups, thereby restricting startups' access to a large segment of the STEM PhD workforce and impairing startups' ability to contribute to innovation and economic growth.",
        "authors": [
            "author-8631676d10a0ab020f88",
            "author-5517fc6a29e3c8e79a6f"
        ],
        "datasets": [
            "dataset-371",
            "dataset-370"
        ],
        "doi": "10.1073/pnas.1820079116",
        "journal": "journal-043",
        "title": "Why foreign STEM PhDs are unlikely to work for US technology startups",
        "url": "https://doi.org/10.1073/pnas.1820079116"
    },
    {
        "abstract": "The science and engineering workforce has aged rapidly in recent years, both in absolute terms and relative to the workforce as a whole. This is a potential concern if the large number of older scientists crowds out younger scientists, making it difficult for them to establish independent careers. In addition, scientists are believed to be most creative earlier in their careers, so the aging of the workforce may slow the pace of scientific progress. We develop and simulate a demographic model, which shows that a substantial majority of recent aging is a result of the aging of the large baby boom cohort of scientists. However, changes in behavior have also played a significant role, in particular, a decline in the retirement rate of older scientists, induced in part by the elimination of mandatory retirement in universities in 1994. Furthermore, the age distribution of the scientific workforce is still adjusting. Current retirement rates and other determinants of employment in science imply a steady-state mean age 2.3 y higher than the 2008 level of 48.6.",
        "authors": [
            "author-a870ca980fc08fa003a7",
            "author-c4572c5dec3af5bfb089"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1073/pnas.1611748114",
        "journal": "journal-043",
        "pdf": "http://europepmc.org/articles/PMC5393244?pdf=render",
        "title": "Why the US science and engineering workforce is aging rapidly",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5393244"
    },
    {
        "abstract": "Much has been written in the past two decades about women in academic science careers, but this literature is contradictory. Many analyses have revealed a level playing field, with men and women faring equally, whereas other analyses have suggested numerous areas in which the playing field is not level. The only widely-agreed-upon conclusion is that women are underrepresented in college majors, graduate school programs, and the professoriate in those fields that are the most mathematically intensive, such as geoscience, engineering, economics, mathematics/computer science, and the physical sciences. In other scientific fields (psychology, life science, social science), women are found in much higher percentages. In this monograph, we undertake extensive life-course analyses comparing the trajectories of women and men in math-intensive fields with those of their counterparts in non-math-intensive fields in which women are close to parity with or even exceed the number of men. We begin by examining early-childhood differences in spatial processing and follow this through quantitative performance in middle childhood and adolescence, including high school coursework. We then focus on the transition of the sexes from high school to college major, then to graduate school, and, finally, to careers in academic science. The results of our myriad analyses reveal that early sex differences in spatial and mathematical reasoning need not stem from biological bases, that the gap between average female and male math ability is narrowing (suggesting strong environmental influences), and that sex differences in math ability at the right tail show variation over time and across nationalities, ethnicities, and other factors, indicating that the ratio of males to females at the right tail can and does change. We find that gender differences in attitudes toward and expectations about math careers and ability (controlling for actual ability) are evident by kindergarten and increase thereafter, leading to lower female propensities to major in math-intensive subjects in college but higher female propensities to major in non-math-intensive sciences, with overall science, technology, engineering, and mathematics (STEM) majors at 50% female for more than a decade. Post-college, although men with majors in math-intensive subjects have historically chosen and completed PhDs in these fields more often than women, the gap has recently narrowed by two thirds; among non-math-intensive STEM majors, women are more likely than men to go into health and other people-related occupations instead of pursuing PhDs. Importantly, of those who obtain doctorates in math-intensive fields, men and women entering the professoriate have equivalent access to tenure-track academic jobs in science, and they persist and are remunerated at comparable rates-with some caveats that we discuss. The transition from graduate programs to assistant professorships shows more pipeline leakage in the fields in which women are already very prevalent (psychology, life science, social science) than in the math-intensive fields in which they are underrepresented but in which the number of females holding assistant professorships is at least commensurate with (if not greater than) that of males. That is, invitations to interview for tenure-track positions in math-intensive fields-as well as actual employment offers-reveal that female PhD applicants fare at least as well as their male counterparts in math-intensive fields. Along these same lines, our analyses reveal that manuscript reviewing and grant funding are gender neutral: Male and female authors and principal investigators are equally likely to have their manuscripts accepted by journal editors and their grants funded, with only very occasional exceptions. There are no compelling sex differences in hours worked or average citations per publication, but there is an overall male advantage in productivity. We attempt to reconcile these results amid the disparate claims made regarding their causes, examining sex differences in citations, hours worked, and interests. We conclude by suggesting that although in the past, gender discrimination was an important cause of women's underrepresentation in scientific academic careers, this claim has continued to be invoked after it has ceased being a valid cause of women's underrepresentation in math-intensive fields. Consequently, current barriers to women's full participation in mathematically intensive academic science fields are rooted in pre-college factors and the subsequent likelihood of majoring in these fields, and future research should focus on these barriers rather than misdirecting attention toward historical barriers that no longer account for women's underrepresentation in academic science.",
        "authors": [
            "author-d39229ad92fd2bba1f5d",
            "author-8491d9558cde44e2fbbd",
            "author-da8b49a9e5526c04895d",
            "author-0f2a56e3b69499591b88"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1177/1529100614541236",
        "journal": "journal-756",
        "pdf": "http://pdfs.semanticscholar.org/4f99/44e278fb83311f99e8af4194a5f55481a8f6.pdf",
        "title": "Women in Academic Science: A Changing Landscape",
        "url": "https://semanticscholar.org/paper/6426a2de7f7f71e00bbce122d741c106d0a217ae"
    },
    {
        "abstract": "We construct a data set of job flyouts for junior economists between 2013 and 2018 to investigate three aspects of the market for “stars.” First, what is the background of students who become stars? Second, what type of research does the top of the market demand? Third, where do these students take jobs? Among other results, we show that stars are more likely to be international and male than PhDs overall, that theoretical and semi-theoretical approaches remain dominant, that American programs both produce the most stars and hire even more, that almost none are hired by the private sector, and that there is a strong shift toward having pre-PhD full-time academic research jobs. (JEL A11, A12, A23, J24)",
        "authors": [
            "author-f5feb3fd123eb7f80b85"
        ],
        "datasets": [
            "dataset-370"
        ],
        "doi": "10.1111/ecin.12762",
        "journal": "journal-062",
        "title": "YOUNG STARS IN ECONOMICS: WHAT THEY DO AND WHERE THEY GO",
        "url": "https://doi.org/10.1111/ecin.12762"
    },
    {
        "abstract": "This paper using transaction based data to provide new insights into the link between the geographic proximity of businesses and associated economic activity. It contributes to the literature by developing both two new measures of distance and a set of stylized facts on the distances between observed transactions between vendors and customers for a research intensive sector - universities. We show that spending on research inputs is more likely to be expended at businesses physically closer to universities than those farther away. That relationship is stronger for High Tech and R&D performing businesses than businesses in general, which is consistent with theories emphasizing the role of tacit knowledge. We find that firms behave in a way that is consistent with the notion that propinquity is good for business: if a firm supplies a project at a university in a given year, it is more likely to open an establishment near that university in subsequent years than other firms. We also investigate the link between transactional distance and economic activity and show that when a vendor has been a supplier to a project at least one time, that vendor is subsequently more likely to be a vendor on the same or related project.",
        "authors": [
            "author-d58149afaa9b0aebe84e",
            "author-b899e92e21d01c05385d",
            "author-c4572c5dec3af5bfb089",
            "author-c05d7be510670a0feaa6"
        ],
        "datasets": [
            "dataset-425"
        ],
        "doi": "10.1111/jors.12397",
        "journal": "journal-745",
        "title": "Proximity and Economic Activity: An Analysis of Vendor-University Transactions",
        "url": "https://doi.org/10.1111/jors.12397"
    },
    {
        "abstract": "The science and engineering workforce has aged rapidly in recent years, both in absolute terms and relative to the workforce as a whole. This is a potential concern if the large number of older scientists crowds out younger scientists, making it difficult for them to establish independent careers. In addition, scientists are believed to be most creative earlier in their careers, so the aging of the workforce may slow the pace of scientific progress. We develop and simulate a demographic model, which shows that a substantial majority of recent aging is a result of the aging of the large baby boom cohort of scientists. However, changes in behavior have also played a significant role, in particular, a decline in the retirement rate of older scientists, induced in part by the elimination of mandatory retirement in universities in 1994. Furthermore, the age distribution of the scientific workforce is still adjusting. Current retirement rates and other determinants of employment in science imply a steady-state mean age 2.3 y higher than the 2008 level of 48.6.",
        "authors": [
            "author-a870ca980fc08fa003a7",
            "author-c4572c5dec3af5bfb089"
        ],
        "datasets": [
            "dataset-371"
        ],
        "doi": "10.1073/pnas.1611748114",
        "journal": "journal-043",
        "pdf": "http://europepmc.org/articles/PMC5393244?pdf=render",
        "title": "Why the US science and engineering workforce is aging rapidly",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5393244"
    },
    {
        "abstract": "Women are underrepresented in science and engineering, with the underrepresentation increasing in career stage. We analyze gender differences at critical junctures in the STEM pathway--graduate training and the early career--using UMETRICS administrative data matched to the 2010 Census and W-2s. We find strong gender separation in teams, although the effects of this are ambiguous. While no clear disadvantages exist in training environments, women earn 10% less than men once we include a wide range of controls, most notably field of study. This gap disappears once we control for women's marital status and presence of children.",
        "authors": [
            "author-edcf58b255a795e16e43",
            "author-32bf81ff23298053a0a9",
            "author-ae80043285f1d2405a6c",
            "author-c4572c5dec3af5bfb089",
            "author-c4588a6ba8f943ec1a6b"
        ],
        "datasets": [
            "dataset-425"
        ],
        "doi": "10.1257/aer.p20161124",
        "journal": "journal-256",
        "pdf": "http://europepmc.org/articles/PMC4876811?pdf=render",
        "title": "STEM Training and Early Career Outcomes of Female and Male Graduate Students: Evidence from UMETRICS Data Linked to the 2010 Census",
        "url": "https://doi.org/10.1257/aer.p20161124"
    },
    {
        "abstract": "In evaluating research investments, it is important to establish whether the expertise gained by researchers in conducting their projects propagates into the broader economy. For eight universities, it was possible to combine data from the UMETRICS project, which provided administrative records on graduate students supported by funded research, with data from the U.S. Census Bureau. The analysis covers 2010–2012 earnings and placement outcomes of people receiving doctorates in 2009–2011. Almost 40% of supported doctorate recipients, both federally and nonfederally funded, entered industry and, when they did, they disproportionately got jobs at large and high-wage establishments in high-tech and professional service industries. Although Ph.D. recipients spread nationally, there was also geographic clustering in employment near the universities that trained and employed the researchers. We also show large differences across fields in placement outcomes.",
        "authors": [
            "author-c05d7be510670a0feaa6",
            "author-d58149afaa9b0aebe84e",
            "author-63a9367a2b820f8cdc99",
            "author-8ec83b960827db7a954a",
            "author-c5459d2fd64641b41bdb",
            "author-922befcd066e8a28bb6a",
            "author-257027e1a0bf0d790bae",
            "author-c4572c5dec3af5bfb089",
            "author-b899e92e21d01c05385d"
        ],
        "datasets": [
            "dataset-425"
        ],
        "doi": "10.1126/science.aac5949",
        "journal": "journal-137",
        "pdf": "http://europepmc.org/articles/PMC4836945?pdf=render",
        "title": "Wrapping it up in a person: Examining employment and earnings outcomes for Ph.D. recipients",
        "url": "http://europepmc.org/articles/pmc4836945?pdf=render"
    },
    {
        "abstract": "Longitudinal micro-data derived from transaction level information about wage and vendor payments made by federal grants on multiple U.S. campuses are being developed in a partnership involving researchers, university administrators, representatives of federal agencies, and others. This paper describes the UMETRICS data initiative that has been implemented under the auspices of the Committee on Institutional Cooperation. The resulting data set reflects an emerging conceptual framework for analyzing the process, products, and impact of research. It grows from and engages the work of a diverse and vibrant community. This paper situates the UMETRICS effort in the context of research evaluation and ongoing data infrastructure efforts in order to highlight its novel and valuable features. Refocusing data construction in this field around individuals, networks, and teams offers dramatic possibilities for data linkage, the evaluation of research investments, and the development of rigorous conceptual and empirical models. Two preliminary analyses of the scientific workforce and network approaches to characterizing scientific teams ground a discussion of future directions and a call for increased community engagement.",
        "authors": [
            "author-b899e92e21d01c05385d",
            "author-b899e92e21d01c05385d",
            "author-b3de28ce08c36f6c2d5f",
            "author-922befcd066e8a28bb6a",
            "author-c4572c5dec3af5bfb089"
        ],
        "datasets": [
            "dataset-425"
        ],
        "doi": "10.1016/j.respol.2014.12.013",
        "journal": "journal-050",
        "pdf": "http://europepmc.org/articles/PMC4553239?pdf=render",
        "title": "New linked data on research investments: Scientific workforce, productivity, and public value",
        "url": "http://hdl.handle.net/10419/104667"
    },
    {
        "abstract": "There is considerable interest among policy-makers in documenting short-term effects of science funding. A multiyear scientific journey that leads to long-term fruits of research, such as a moon landing, is more tangible if there is visible nearer-term activity, such as the presence of astronauts. Yet systematic data on such activities have not heretofore existed. The only source of information for describing the production of most science is surveys that have been called “a rough estimate, frequently based on unexamined assumptions that originated years earlier” (1).",
        "authors": [
            "author-c4572c5dec3af5bfb089",
            "author-b3de28ce08c36f6c2d5f",
            "author-922befcd066e8a28bb6a",
            "author-6dcaa15194576562897f",
            "author-257027e1a0bf0d790bae",
            "author-77f3efb3584ca10cee58",
            "author-b899e92e21d01c05385d"
        ],
        "datasets": [
            "dataset-425"
        ],
        "doi": "10.1126/science.1250055",
        "journal": "journal-137",
        "pdf": "http://europepmc.org/articles/pmc4112082?pdf=render",
        "title": "Science Funding and Short-Term Economic Activity",
        "url": "http://europepmc.org/articles/pmc4112082"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-370"
        ],
        "journal": "journal-000",
        "title": "Doctorate Recipients from U.S. Universities - 2018"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-370"
        ],
        "journal": "journal-000",
        "title": "Doctorate Recipients from U.S. Universities - 2017"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-370"
        ],
        "journal": "journal-000",
        "title": "Doctorate Recipients from U.S. Universities - 2016"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-370"
        ],
        "journal": "journal-000",
        "title": "Doctorate Recipients from U.S. Universities - 2015"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-370"
        ],
        "journal": "journal-000",
        "title": "Doctorate Recipients from U.S. Universities - 2014"
    }
]