[
    {
        "abstract": "Objectives: Despite recommendations for vaccination against hepatitis A virus (HAV) and hepatitis B virus (HBV) for all adults at increased risk of infection, several US states have reported increases in HAV and HBV infections among persons who inject drugs. We investigated hepatitis A and hepatitis B vaccination coverage among a sample of persons who reported injecting drugs and had evidence of hepatitis C virus (HCV) infection. Methods: We searched the Wisconsin Immunization Registry for the vaccination records of persons who underwent HCV testing at syringe services programs from January 1 through August 31, 2018, and were reported to the Wisconsin Division of Public Health as having positive HCV antibody test results and a history of injection drug use. We calculated the percentage of persons who were vaccinated according to national recommendations. Results: Of 215 persons reported, 204 (94.9%) had a client record in the Wisconsin Immunization Registry. Of these 204 persons, 66 (32.4%) had received ≥1 dose of hepatitis A vaccine, 46 (22.5%) had received 2 doses of hepatitis A vaccine, and 115 (56.4%) had received 3 doses of hepatitis B vaccine. Hepatitis B vaccine coverage decreased with increasing age, from 88.0% (22 of 25) among adults aged 20-24 to 30.3% (10 of 33) among adults aged 35-39. Conclusions: These findings suggest that most persons who inject drugs in Wisconsin are susceptible to HAV infection and that most persons aged ≥35 who inject drugs are susceptible to HBV infection. In addition to routine vaccination of children, targeted hepatitis vaccination programs should focus on adults who inject drugs to help prevent future infections.",
        "authors": [
            "author-c3550c97096bd5939324",
            "author-8ebb051b9d0dc0dbd5fe",
            "author-e67552023ffa600ec3e6",
            "author-476987ad20b7a039e5d9",
            "author-c11d99b09ac5ba9f7bd2",
            "author-6a5a88df0078bc2c5a80",
            "author-86a37c4f26138b56a46a",
            "author-69a4b3ee1a51399053f2"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1177/0033354919874088",
        "journal": "journal-067",
        "title": "Hepatitis A and Hepatitis B Vaccination Coverage Among Persons Who Inject Drugs and Have Evidence of Hepatitis C Infection",
        "url": "https://doi.org/10.1177/0033354919874088"
    },
    {
        "abstract": "This article examines the relevance of religion for nongovernmental organizations that work with formerly incarcerated people. Despite the increased visibility of religious nongovernmental organizations working with criminalized people, research on the nongovernmental sector and criminal justice still largely focuses on secular organizations. This article argues for the conceptual importance of religion and its role shaping work in this sector, and draws from the sociology of religion to theorize the importance of discourses and practices in organizational settings. I present a typology identifying nongovernmental organizations’ religious approaches, which I developed using archival, interview, and observational data from 18 nongovernmental organizations in Wisconsin. I differentiate among nongovernmental organizations that I call secular, which stay away from religion, religiously inspired, which operate based on religious principles, and reciprocally religious, which hold expectations of religious pract...",
        "authors": [
            "author-ab3a5c6bdd1ed3609ac7"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1177/1462474518782470",
        "journal": "journal-959",
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/1462474518782470",
        "title": "Nongovernmental organizations and postprison life: Examining the role of religion",
        "url": "https://doi.org/10.1177/1462474518782470"
    },
    {
        "abstract": "BACKGROUND AND OBJECTIVE\nThis project links population data to the Wisconsin Violent Death Reporting System (WVDRS) to determine the extent to which firearm possession criteria are being followed as well as the potential impact of the adoption of proposed possession criteria.\n\n\nDESIGN AND STUDY POPULATION\nCriminal justice data for WVDRS homicide suspects and victims and suicide decedents 2008-2011 and a sample of matched control group of driver's license holders (to characterise the state population) will be abstracted.\n\n\nMETHODS\nIndividual legal possession statuses (prohibited/not prohibited) under each current and expanded criterion will be determined. Proportions of interest will be calculated from two-way contingency tables, and tests between groups with categorical variables (eg, criterion is met or not) will be performed with Fisher's exact or binomial proportion tests. Tests between groups with continuous variables (eg, number of misdemeanours) will be performed by zero inflated negative binomial regression. Area under the receiver operating characteristic curve will be used to quantify the prediction accuracy of specific univariate or multivariate logistic model for prediction. Inverse probability weighting will be used for analyses that extend from matched controls to the general state population of license holders.\n\n\nDISCUSSION\nLinked data sets and partnerships are challenging, but necessary for comprehensive public health research. Results of this study will contribute knowledge on the proportion of prohibited suspects and suicide decedents that used firearms in violent deaths and, if applying expanded criteria would have increased prohibited persons. This study will also investigate risk and protective factors for being a victim of homicide.",
        "authors": [
            "author-737bfebfdcc0e166aa80",
            "author-eebc152312e1f152c002",
            "author-81a39ea92f7d1f3566f6",
            "author-1feb650a47e31b4277e4",
            "author-42d38e932435c340e17e",
            "author-5242bb16f7ae0d1f758e"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1136/injuryprev-2018-042996",
        "journal": "journal-960",
        "title": "Status of legal firearm possession and violent deaths: methods and protocol for a retrospective case-control study",
        "url": "https://doi.org/10.1136/injuryprev-2018-042996"
    },
    {
        "abstract": "Antiretroviral therapy is successfully administered to people living with HIV while they are incarcerated in most US prison systems, but interruptions in treatment are common after people are released. We undertook an observational cohort study designed to examine the clinical and psychosocial factors that influence linkage to HIV care and viral suppression after release from a single state prison system. In this report we describe baseline characteristics and 6-month post-incarceration HIV care outcomes for 170 individuals in Wisconsin. Overall, 114 (67%) individuals were linked to outpatient HIV care within 180 days of release from prison, and of these, 90 (79%) were observed to have HIV viral suppression when evaluated in the community. The strongest predictor of linkage to care in this study was participation in a patient navigation program: Those who received patient navigation were linked to care 84% of the time, compared to 60% of the individuals who received only standard release planning (adjusted OR 3.69, 95% CI 1.24, 10.96; P < 0.01). Findings from this study demonstrate that building and maintaining intensive patient navigation programs that support individuals releasing from prison is beneficial for improving transitions in HIV care.",
        "authors": [
            "author-6a5a88df0078bc2c5a80",
            "author-451c88710ab11384918f",
            "author-75c60ed11a729d630151",
            "author-38f4164dfa09740afac1",
            "author-252a932b2128fa8fa4ad",
            "author-02af65b90a68d5691210",
            "author-cf9f9531d7fc0e757738",
            "author-9f06e86463246e18a98f",
            "author-f75e7780566758f9fe4b"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1007/s10461-019-02437-4",
        "journal": "journal-120",
        "title": "Effect of Patient Navigation on Transitions of HIV Care After Release from Prison: A Retrospective Cohort Study",
        "url": "https://doi.org/10.1007/s10461-019-02437-4"
    },
    {
        "abstract": "My research investigates the growing phenomenon of Prison Shakespeare—a rapidly expanding community of prison arts programs in which ensembles of men or women who are incarcerated work with outside facilitators to stage performances of Shakespeare. This article is drawn from my first-hand research on Jonathan Shailor’s Shakespeare Prison Project, a program for men who are currently incarcerated at Racine Correctional Institution in Wisconsin. This article is based on my observations of two Shakespeare Prison Project (SPP) rehearsals, their 2017 performance of The Merchant of Venice, and focus groups that I conducted with fifteen members of the ensemble. This article focuses on casting practices and explores the ethical paradox that arises within the hypermasculine environment of men’s prisons, where men cast to play women’s roles face a heightened risk of violence, and yet, where creating positive representations of women is of paramount importance for disrupting the violent misogyny demanded by that hypermasculine environment. Setting SPP in relation to other programs for men, I demonstrate how certain casting practices risk perpetuating toxic masculinities, while others demonstrate the potential to foster alternative masculinities. Based on the insights offered by participants, I argue further that this process is contingent upon the ensemble’s authorization of those alternative masculinities.",
        "authors": [
            "author-73995280678af4a0a45b"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.3390/h8030123",
        "journal": "journal-961",
        "pdf": "https://www.mdpi.com/2076-0787/8/3/123/pdf",
        "title": "From Apprentice to Master: Casting Men to Play Shakespeare's Women in Prison",
        "url": "https://doi.org/10.3390/h8030123"
    },
    {
        "abstract": "Homicide is a significant societal problem with economic costs in the billions of dollars annually and incalculable emotional impact on victims and society. Despite this high burden, we know very little about the neuroscience of individuals who commit homicide. Here we examine brain gray matter differences in incarcerated adult males who have committed homicide (n = 203) compared to other non-homicide offenders (n = 605; total n = 808). Homicide offenders’ show reduced gray matter in brain areas critical for behavioral control and social cognition compared with subsets of other violent and non-violent offenders. This demonstrates, for the first time, that unique brain abnormalities may distinguish offenders who kill from other serious violent offenders and non-violent antisocial individuals.",
        "authors": [
            "author-7cbaf181544139bf81a6",
            "author-84959a7b3de9f69c87cc",
            "author-4988de12c439eecd609a",
            "author-ed9258973809025a7b64",
            "author-0341b45b6cd8dec2b14a",
            "author-b958f991159831f4c0b1",
            "author-5769aa1fcb9f1cded632",
            "author-519a3143dae5af722a0d",
            "author-91b7bcb0ed764c9da997"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1007/s11682-019-00155-y",
        "journal": "journal-992",
        "title": "Aberrant brain gray matter in murderers",
        "url": "https://doi.org/10.1007/s11682-019-00155-y"
    },
    {
        "abstract": "Reducing recidivism is a central goal of treatment programs for offenders. Preliminary evidence suggests that cognitive-behavioral group interventions based on the National Institute of Corrections curriculum (Bush, Glick, & Taymans, ) may be effective in reducing recidivism rates among adult probationers. We evaluated the effectiveness of a program based on this curriculum among 167 high- and medium-risk probationers assigned to this program and a comparison group of 120 high- and medium-risk probationers matched on age and number of prior criminal charges. Improvements over prior studies included use of survival analytic methods and propensity score matching, a longer follow-up interval, and examination of treatment effectiveness within ethnic groups. Relative to the comparison group, treatment group probationers were more likely to complete probation satisfactorily and survive longer before rearrest. Moreover, supplementary analyses suggested that ethnicity was associated with differences in intervention effectiveness. Treatment was predictive of lower recidivism rates among European Americans and African Americans but was less effective among Latino American probationers.",
        "authors": [
            "author-a15768cabacd67433e2d",
            "author-56763f731d6fdff7a2e8",
            "author-95d9650b2d5653c042f7",
            "author-695d10a16fe9228dbf2b",
            "author-a885010e26e901353ffe",
            "author-e49b63409194335f0472"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1002/bsl.2394",
        "journal": "journal-963",
        "title": "Evaluation of a cognitivebehavioral intervention for high and mediumrisk probationers",
        "url": "https://doi.org/10.1002/bsl.2394"
    },
    {
        "abstract": "BACKGROUND\nPsychopathy is a personality disorder associated with severe emotional and interpersonal consequences and persistent antisocial behavior. Neurobiological models of psychopathy emphasize impairments in emotional processing, attention, and integration of information across large-scale neural networks in the brain. One of the largest integrative hubs in the brain is the corpus callosum (CC) - a large white matter structure that connects the two cerebral hemispheres.\n\n\nMETHOD\nThe current study examines CC volume, measured via Freesurfer parcellation, in a large sample (n = 495) of incarcerated men who were assessed for psychopathic traits using the Hare Psychopathy Checklist-Revised (PCL-R).\n\n\nRESULTS\nPsychopathy was associated with reduced volume across all five sub-regions of the CC. These relationships were primarily driven by the affective/interpersonal elements of psychopathy (PCL-R Factor 1), as no significant associations were found between the CC and the lifestyle/antisocial traits of psychopathy. The observed effects were not attributable to differences in substance use severity, age, IQ, or total brain volume.\n\n\nCONCLUSIONS\nThese findings align with suggestions that core psychopathic traits may be fostered by reduced integrative capacity across large-scale networks in the brain.",
        "authors": [
            "author-84959a7b3de9f69c87cc",
            "author-09f049b4829b29a18286",
            "author-ed9258973809025a7b64",
            "author-0341b45b6cd8dec2b14a",
            "author-b958f991159831f4c0b1",
            "author-5769aa1fcb9f1cded632",
            "author-519a3143dae5af722a0d",
            "author-91b7bcb0ed764c9da997"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1017/s0033291718002921",
        "journal": "journal-964",
        "title": "Affective and interpersonal psychopathic traits associated with reduced corpus callosum volume among male inmates - RETRACTED",
        "url": "https://doi.org/10.1017/s0033291718002921"
    },
    {
        "abstract": "Differences between males and females have been extensively documented in biological, psychological, and behavioral domains. Among these, sex differences in the rate and typology of antisocial behavior remains one of the most conspicuous and enduring patterns among humans. However, the nature and extent of sexual dimorphism in the brain among antisocial populations remains mostly unexplored. Here, we seek to understand sex differences in brain structure between incarcerated males and females in a large sample (n = 1,300) using machine learning. We apply source-based morphometry, a contemporary multivariate approach for quantifying gray matter measured with magnetic resonance imaging, and carry these parcellations forward using machine learning to classify sex. Models using components of brain gray matter volume and concentration were able to differentiate between males and females with greater than 93% generalizable accuracy. Highly differentiated components include orbitofrontal and frontopolar regions, proportionally larger in females, and anterior medial temporal regions proportionally larger in males. We also provide a complimentary analysis of a nonforensic healthy control sample and replicate our 93% sex discrimination. These findings demonstrate that the brains of males and females are highly distinguishable. Understanding sex differences in the brain has implications for elucidating variability in the incidence and progression of disease, psychopathology, and differences in psychological traits and behavior. The reliability of these differences confirms the importance of sex as a moderator of individual differences in brain structure and suggests future research should consider sex specific models.",
        "authors": [
            "author-84959a7b3de9f69c87cc",
            "author-0341b45b6cd8dec2b14a",
            "author-b958f991159831f4c0b1",
            "author-5769aa1fcb9f1cded632",
            "author-519a3143dae5af722a0d",
            "author-c53d6ae9fa5289a5f7ea",
            "author-91b7bcb0ed764c9da997"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1002/hbm.24462",
        "journal": "journal-965",
        "title": "Machine learning of brain gray matter differentiates sex in a large forensic sample",
        "url": "https://doi.org/10.1002/hbm.24462"
    },
    {
        "authors": [
            "author-566ce0fff16a76aff1a4"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1016/j.jaac.2019.03.003",
        "journal": "journal-966",
        "title": "Pan Emily X.R. The Astonishing Color of After 2018 Brown and Company New York: Little",
        "url": "https://doi.org/10.1016/j.jaac.2019.03.003"
    },
    {
        "authors": [
            "author-4f2bbc115cc02bfbfbf6",
            "author-1e68d111b911d928216d",
            "author-3b106419e13544d9a3d6",
            "author-7bcc1430cbc6230bf67b"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1080/1067828x.2019.1623146",
        "journal": "journal-967",
        "title": "Long-Term Outcome of a Brief Intervention to Address Adolescent Drug Abuse in a School Setting",
        "url": "https://doi.org/10.1080/1067828x.2019.1623146"
    },
    {
        "abstract": "INTRODUCTION\nThere is no widely accepted testing approach for hepatitis C virus infection in correctional settings, and many U.S. prisons do not provide routine testing. The aim of this study was to determine the most effective hepatitis C virus testing strategy in one U.S. state prison and describe the population with reactive testing.\n\n\nMETHODS\nA retrospective analysis was performed using individuals entering the Washington State prison system, which routinely offers hepatitis C virus testing, to compare routine opt-out with current recommendations for risk-based and one-time testing for individuals born between 1945 and 1965. Additionally, liver fibrosis stage was characterized using aspartate aminotransferase to platelet ratio index and Fibrosis-4 index. Analyses were conducted in 2017.\n\n\nRESULTS\nBetween 2012 and 2016, a total of 24,567 (83%) individuals were tested for the hepatitis C virus antibody and 4,921 (20%) were reactive (test was positive). There were 2,403 (49%) that had hepatitis C virus RNA testing, with 1,727 (72%) showing chronic infection. Reactive antibody was more prevalent in individuals born between 1945 and 1965 compared with other years (44% vs 17%); however, most cases (72%) were outside of this cohort. Up to 35% of positive reactive tests would be missed with testing targeted by birth cohort and risk behavior. Of chronically infected individuals, 23% had at least moderate liver fibrosis.\n\n\nCONCLUSIONS\nTargeted testing in the Washington State prison system missed a substantial proportion of hepatitis C virus cases; of those with reactive testing, a sizeable proportion of people had at least moderate liver disease, placing them at risk for complications. Routine testing at entry should be considered by U.S. state prisons.",
        "authors": [
            "author-abdb749cd803813fdace",
            "author-0ff14408d240a7888272",
            "author-e0fe3a158af79768723e",
            "author-39fd0a9d79fa72185ce5",
            "author-d9fdd62e93a78d411d21",
            "author-81d102255f8361dbf0b2",
            "author-ab9fd707cb09791dd5ee",
            "author-bfeaf989b7823d6a4a60"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1016/j.amepre.2018.08.016",
        "journal": "journal-093",
        "title": "Hepatitis C Testing and Patient Characteristics in Washington State's Prisons Between 2012 and 2016",
        "url": "https://doi.org/10.1016/j.amepre.2018.08.016"
    },
    {
        "authors": [
            "author-f49cd989871751068eeb"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1007/978-3-319-96235-1",
        "journal": "journal-000",
        "title": "Robot Rules, Regulating Artificial Intelligence",
        "url": "https://doi.org/10.1007/978-3-319-96235-1"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1007/978-3-030-16707-3",
        "journal": "journal-000",
        "title": "Handbook on Children with Incarcerated Parents, Research, Policy, and Practice",
        "url": "https://doi.org/10.1007/978-3-030-16707-3"
    },
    {
        "authors": [
            "author-31f18a0dc8d875b672dc",
            "author-84dfba7bfb303abb33f1"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1007/978-3-030-16707-3_10",
        "journal": "journal-1057",
        "title": "Parent-Child Visits When Parents Are Incarcerated in Prison or Jail",
        "url": "https://doi.org/10.1007/978-3-030-16707-3_10"
    },
    {
        "abstract": "The current study examined perceptions of fair treatment in a past court experience among a sample of incarcerated youth (n = 364). Perceptions were compared for youth whose cases were processed through the juvenile (n = 261) versus adult court (n = 103) systems. In general, youth who were adjudicated in adult court felt more justly treated by legal authorities than youth adjudicated in juvenile court. Specifically, youth in adult court rated judges as only marginally more just than youth in juvenile court, but rated their defense attorney's treatment as significantly more just. Youth rated the prosecutor's treatment as relatively unjust regardless of where their case was handled. Differences in perceptions of procedural justice were also observed based on prior arrest history and race, with minority youth and repeat offenders perceiving the process to be less procedurally just. Our findings should not be used as support for the increased transfer of youth into adult court, as other studies have demonstrated these youth tend to have worse outcomes. However, our findings do suggest that improvements should be made to increase elements of procedural justice in juvenile court settings.",
        "authors": [
            "author-42935a20492d39caddea",
            "author-6f854d55fb5dfab44713",
            "author-87685471589bd5b5829f",
            "author-0e163ab6f0bda8fd63f6"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1037/law0000181",
        "journal": "journal-968",
        "pdf": "http://europepmc.org/articles/PMC6424485?pdf=render",
        "title": "The impact of waiver to adult court on youths' perceptions of procedural justice.",
        "url": "https://doi.org/10.1037/law0000181"
    },
    {
        "abstract": "While the number of female corrections executives is small, there is evidence that those moving up the ranks in this highly male-dominated field continue to grow. The present study, conducted with support from the Association of Women Executives in Corrections (AWEC), found that 18% of state corrections agencies were led by women. While women corrections executives’ motivations for entering the field were diverse, they centered primarily on pay and benefits. Notably, most women executives entered the corrections field unexpectedly and found they had an instant attraction to the work and did not regret their decision to stay.",
        "authors": [
            "author-545bc36ec3b9cffa7fff",
            "author-2bbc42c334d5cf32f12b"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1177/0032885518793952",
        "journal": "journal-643",
        "title": "Of All the Joints, She Walks Into This One: Career Motivations of Women Corrections Executives",
        "url": "https://doi.org/10.1177/0032885518793952"
    },
    {
        "abstract": "ObjectivesOur study addresses the question: Does providing inmates with education while incarcerated reduce their chances of recidivism and improve their postrelease employment prospects?MethodsWe aggregated 37 years of research (1980–2017) on correctional education and applied meta-analytic techniques. As the basis for our meta-analysis, we identified a total of 57 studies that used recidivism as an outcome and 21 studies that used employment as an outcome. We then applied random-effects regression across the effect sizes abstracted from each of these studies.FindingsWhen focusing on studies with the highest caliber research designs, we found that inmates participating in correctional education programs were 28% less likely to recidivate when compared with inmates who did not participate in correctional education programs. However, we found that inmates receiving correctional education were as likely to obtain postrelease employment as inmates not receiving correctional education.ConclusionOur meta-analysis demonstrates the value in providing inmates with educational opportunities while they serve their sentences if the goal of the program is to reduce recidivism.",
        "authors": [
            "author-a7d81ef6a2dc147ff6d5",
            "author-1acc9ec32a3fbdc50fc7",
            "author-6f09dafaad735c4cc2cb",
            "author-7e33f1b203a45e492561"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1007/s11292-018-9334-6",
        "journal": "journal-164",
        "title": "Does providing inmates with education improve postrelease outcomes? A meta-analysis of correctional education programs in the United States",
        "url": "https://doi.org/10.1007/s11292-018-9334-6"
    },
    {
        "abstract": "RATIONALE\nBoth the HIV epidemic and incarceration disproportionately affect Black men in the United States. A critical period for incarcerated Black men living with HIV/AIDS is re-entry into the community, which is often associated with adverse health outcomes. Additionally, Black men living with HIV/AIDS involved in the criminal justice system are burdened by multiple, intersecting disadvantaged identities and social positions.\n\n\nOBJECTIVE\nThis study aimed to examine community re-entry experiences among Black men living with HIV/AIDS from an intersectional perspective.\n\n\nMETHOD\nIn-depth, semi-structured interviews were conducted with 16 incarcerated Black men in Wisconsin, at pre-release from prison and six months after re-entry. Thematic analysis guided by intersectionality theory was used to analyze interview transcripts.\n\n\nRESULTS\nSeven emerged themes included Intersectional Identities and Social Positions, Family Support, Neighborhood Violence, Relationship with Law Enforcement, Employment, Mental Health Concerns, and Medical Care and Medication Management. Intersecting identities and social positions interact with factors at multiple levels to inform health and HIV care. A conceptual framework was developed to illustrate relationships among themes.\n\n\nCONCLUSIONS\nFindings demonstrate the relevance of intersectionality theory in HIV care with Black men involved in criminal justice system. Incorporating a social-ecological perspective into intersectionality framework could be useful in theoretical and empirical research. Disenfranchised communities may particularly benefit from interventions that address community- and systemic-level issues.",
        "authors": [
            "author-a4d4898546324542080c",
            "author-8376681e669494e51c00",
            "author-3ec630a18b2d33136d15",
            "author-6a5a88df0078bc2c5a80"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1016/j.socscimed.2018.06.003",
        "journal": "journal-026",
        "pdf": "http://europepmc.org/articles/PMC6364300?pdf=render",
        "title": "Re-entry experiences of Black men living with HIV/AIDS after release from prison: Intersectionality and implications for care",
        "url": "https://doi.org/10.1016/j.socscimed.2018.06.003"
    },
    {
        "abstract": "More than forty U.S. states currently track at least some of their convicted sex offenders using GPS devices. Many offenders will be monitored for life. The burdens and expense of living indefinitely under constant technological monitoring have been well documented, but most commentators have assumed that these burdens were of no constitutional moment because states have characterized such surveillance as “civil” in character—and courts have seemed to agree. In 2015, however, the Supreme Court decided in Grady v. North Carolina that attaching a GPS monitoring device to a person was a Fourth Amendment search, notwithstanding the ostensibly civil character of the surveillance. Grady left open the question whether the search—and the state’s technological monitoring program more generally—was constitutionally reasonable. This Essay considers the doctrine and theory of Fourth Amendment reasonableness as it applies to both current and envisioned sex offender monitoring technologies to evaluate whether the Fourth Amendment may serve as an effective check on post-release monitoring regimes.",
        "authors": [
            "author-d0ab278eda3ac10ef086",
            "author-049edb3ba0af7d8608ac"
        ],
        "datasets": [
            "dataset-066"
        ],
        "doi": "10.1525/nclr.2018.21.3.379",
        "journal": "journal-969",
        "pdf": "https://repository.law.umich.edu/cgi/viewcontent.cgi?article=3005&context=articles",
        "title": "Fourth Amendment Constraints on the Technological Monitoring of Convicted Sex Offenders",
        "url": "https://doi.org/10.1525/nclr.2018.21.3.379"
    }
]