[
    {
        "abstract": "The transition to middle school is recognized as a period of increased risk for students' adjustment difficulties across the academic, behavioral, and social domains, underscoring the need for developmentally responsive interventions that address these potential vulnerabilities. This study examined the impact of a multi-component intervention on students' perceived adjustment during the first year of middle school using a cluster randomized controlled trial design. A total of 24 metropolitan schools (12 intervention), 220 teachers (122 intervention), and 2925 students (1537 intervention) participated. Teachers in intervention schools received training and consultation in the Behavioral, Academic, and Social Engagement (BASE) classroom management model. Significant intervention effects, moderated by students' gender, race/ethnicity, and economic status, were found for self-reported social anxiety, defiance, willingness to protect peers being bullied, and emotional problems. The results suggest that teachers trained in the BASE model were better able to create supportive classroom contexts during the middle school transition which promoted positive adjustment for particular students. This study stresses the importance of using developmentally appropriate strategies across correlated domains to reduce adjustment difficulties during the transition to middle school.",
        "authors": [
            "author-5913eff658fd95574921",
            "author-cbcf385676314b5c7bb9",
            "author-65f75e2bef4573c10375",
            "author-d2bb4b48d2f9a37c7a64",
            "author-ec37cc82402a5910c118",
            "author-774dc67a21a2369c6177",
            "author-c6d0f7b1b12c33b7899f"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1007/s10964-019-01156-2",
        "journal": "journal-572",
        "keyphrases": {
            "a multi-component intervention": {
                "count": 1,
                "rank_score": 0.06809657510409436
            },
            "adjustment difficulties": {
                "count": 1,
                "rank_score": 0.088918828442061
            },
            "base": {
                "count": 3,
                "rank_score": 0.0629821981512221
            },
            "correlated domains": {
                "count": 1,
                "rank_score": 0.07051735190025461
            },
            "economic status": {
                "count": 1,
                "rank_score": 0.06112597012676604
            },
            "intervention schools": {
                "count": 1,
                "rank_score": 0.12004450806870841
            },
            "middle school": {
                "count": 3,
                "rank_score": 0.10129060480569502
            },
            "particular students": {
                "count": 1,
                "rank_score": 0.08573002575436076
            },
            "positive adjustment": {
                "count": 1,
                "rank_score": 0.08374429777495002
            },
            "self-reported social anxiety": {
                "count": 1,
                "rank_score": 0.05835935110225202
            },
            "significant intervention effects": {
                "count": 1,
                "rank_score": 0.09600059933094858
            },
            "students adjustment difficulties": {
                "count": 1,
                "rank_score": 0.06920140518076079
            },
            "students perceived adjustment": {
                "count": 1,
                "rank_score": 0.06484379784648471
            },
            "supportive classroom contexts": {
                "count": 1,
                "rank_score": 0.07925563231797655
            },
            "teachers": {
                "count": 3,
                "rank_score": 0.059546027956619715
            }
        },
        "title": "Creating Supportive Contexts for Early Adolescents during the First Year of Middle School: Impact of a Developmentally Responsive Multi-Component Intervention",
        "url": "https://www.semanticscholar.org/paper/5074b2e887d29235dfc0126721152229bb6f1e64"
    },
    {
        "abstract": "The United States is experiencing an epidemic of lung injury associated with youth electronic cigarette (e-cigarette) use, or vaping (1); in 2018, 20.8% of U.S. high school students reported currently using e-cigarettes (1). E-cigarette products such as Juul, a popular device that delivers nicotine and flavors,* are used by students at schools, including in classrooms and bathrooms.† Use of flavored e-cigarettes by youths has become an increasing concern (2). A recent analysis of the National Youth Tobacco Survey showed that among high school students who currently used e-cigarettes, the percentage who used flavored e-cigarettes increased from 65.1% in 2014 to 67.8% in 2018 (3). In 2018, 8.1% of high school students currently smoked cigarettes, and 45.7% of those students smoked menthol cigarettes. In addition, 7.6% of high school students currently smoked cigarillos, little cigars, or cigars, 43.6% of whom used flavored varieties of these products (1,3). Many youths also use cigars to make marijuana blunts (i.e., cigarillos with the tobacco removed and replaced with marijuana) (4), and some use manufactured disposable cannabis products (e.g., vape pens, vaporizer cartridges, oils, and concentrates) (5). Waste from e-cigarette products can contain plastics, nicotine, heavy metals, other chemical toxins, and hazardous lithium-ion batteries (6,7). The toxicity of combustible tobacco product waste from cigarettes (e.g., plastic cellulose acetate, nicotine, formaldehyde, lead, and cadmium) is well established (8). Cannabis product waste can include plastics, metals, electronic components, and batteries. A garbology§ study of environmental contamination from e-cigarette product waste, combustible tobacco product waste, and cannabis product waste was conducted using a purposively selected, nonrandom sample of 12 public high schools with a total enrollment of 18,831 students in Alameda, Contra Costa, Marin, and San Francisco counties in California. Using 2016 data from the National Center for Education Statistics, researchers stratified schools by the percentages of students",
        "authors": [
            "author-b60c59f5b089acee3c01",
            "author-d8601418066f44b07b10"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.15585/mmwr.mm6840a4",
        "journal": "journal-390",
        "keyphrases": {
            "cannabis product waste": {
                "count": 1,
                "rank_score": 0.1025033731525381
            },
            "cigarettes": {
                "count": 2,
                "rank_score": 0.08709252391124858
            },
            "combustible tobacco product waste": {
                "count": 2,
                "rank_score": 0.10542039522077759
            },
            "e-cigarette product waste": {
                "count": 1,
                "rank_score": 0.1329347577279947
            },
            "e-cigarette products": {
                "count": 1,
                "rank_score": 0.129494183493011
            },
            "e-cigarettes": {
                "count": 1,
                "rank_score": 0.11788269548936486
            },
            "high school students": {
                "count": 3,
                "rank_score": 0.10519979789531526
            },
            "manufactured disposable cannabis products": {
                "count": 1,
                "rank_score": 0.08576621765479846
            },
            "menthol cigarettes": {
                "count": 1,
                "rank_score": 0.08446759697453339
            },
            "product waste": {
                "count": 1,
                "rank_score": 0.10380246711059768
            },
            "schools": {
                "count": 2,
                "rank_score": 0.07402929185028945
            },
            "students": {
                "count": 4,
                "rank_score": 0.07709319140384538
            },
            "u.s. high school students": {
                "count": 1,
                "rank_score": 0.1015614494343238
            },
            "waste": {
                "count": 1,
                "rank_score": 0.07239324683813139
            },
            "youth electronic cigarette (e-cigarette) use": {
                "count": 1,
                "rank_score": 0.07396578786079437
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6788397?pdf=render",
        "title": "Notes from the Field: Environmental Contamination from E-cigarette, Cigarette, Cigar, and Cannabis Products at 12 High Schools - San Francisco Bay Area, 2018-2019",
        "url": "https://doi.org/10.15585/mmwr.mm6840a4"
    },
    {
        "abstract": "OBJECTIVES\nThis article explores the impact of a decade of cultural education and revitalization with the Miami Tribe of Oklahoma, as they strive to recover from years of historical trauma and cultural oppression. The recovery or resilience is measured through behaviors (defined as living well\") seen in tribal youth and community engagement. This study has 4 research questions focused on academic attainment, physical and mental health, community engagement, and national/tribal growth.\n\n\nMETHOD\nA series of studies using both qualitative (ethnographic-observation and interview) and quantitative measures (survey) examined language use, educational attainment, and tribal event engagement. The samples consisted of 32 Myaamia college students (59% female, 41% male) who matriculated at Miami University between 2013 and 2017 and about 800 community members in attendance at various community events from 2012 to 2017 upon which observational data were collected.\n\n\nRESULTS\nEthnographic content analysis of interviews and descriptive and regression analyses suggest an increase in graduation rates among the college sample who took culture courses, a stronger sense of belonging, an increase in language use and tribal event attendance among tribal members, and increases in scores on Snowshoe's (2015) Cultural Connectedness Scale for the college sample taking culture courses signaling shifts in identity.\n\n\nCONCLUSIONS\nThis study suggests that reclaiming one's culture and language has an impact on restoring wellness among this tribal nation. Cultural rejuvenation of the Myaamiaki may represent a shift in the way healthy living can be conceptualized within tribal communities. The authors stress the importance of using community knowledge in conjunction with global knowledge to develop community-specific and community-implemented interventions for health promotion. (PsycINFO Database Record (c) 2019 APA, all rights reserved).",
        "authors": [
            "author-a666254a0ed1f0221809",
            "author-2a1da0b20cd80c9b8cdf",
            "author-77f36ea15698cb37f4d3",
            "author-88ffb04deec446d4cb3e",
            "author-558f3d8a598abe11153d",
            "author-cfbe1136e31bafa3fea2"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1037/cdp0000250",
        "journal": "journal-562",
        "keyphrases": {
            "community engagement": {
                "count": 2,
                "rank_score": 0.09114708070798905
            },
            "community knowledge": {
                "count": 1,
                "rank_score": 0.09162769128910142
            },
            "cultural education": {
                "count": 1,
                "rank_score": 0.06723314932227445
            },
            "cultural oppression": {
                "count": 1,
                "rank_score": 0.06433104376429412
            },
            "cultural rejuvenation": {
                "count": 1,
                "rank_score": 0.06414700873519685
            },
            "culture courses": {
                "count": 2,
                "rank_score": 0.07366615618631836
            },
            "ethnographic content analysis": {
                "count": 1,
                "rank_score": 0.06752005476376163
            },
            "increases": {
                "count": 3,
                "rank_score": 0.06112216425359685
            },
            "language use": {
                "count": 2,
                "rank_score": 0.07210435194202039
            },
            "tribal communities": {
                "count": 1,
                "rank_score": 0.10805569025164624
            },
            "tribal event attendance": {
                "count": 1,
                "rank_score": 0.09102878416148175
            },
            "tribal event engagement": {
                "count": 1,
                "rank_score": 0.09022682022494798
            },
            "tribal members": {
                "count": 1,
                "rank_score": 0.08264199826873952
            },
            "tribal youth": {
                "count": 1,
                "rank_score": 0.0814128939756554
            },
            "various community events": {
                "count": 1,
                "rank_score": 0.0896120830103047
            }
        },
        "title": "Cultural revitalization as a restorative process to combat racial and cultural trauma and promote living well.",
        "url": "https://www.semanticscholar.org/paper/3106f3b211a9f59e3e52250310bb78b69f96a82f"
    },
    {
        "abstract": "BACKGROUND\nYouth water consumption is inadequate. Increasing adolescent water consumption could support decreased dental caries and body mass index (BMI). Most schools are required to provide free, potable water. However, there is evidence that schools' self-reported compliance data overestimate access to water in schools. We tested the feasibility of using student citizen scientists to collect high quality observational data about water sources in schools.\n\n\nMETHODS\nWe trained 12 teams of high school students to use a validated photo-evidence protocol to photograph and submit data on water sources in elementary and secondary schools. We surveyed students and advisors to assess student learning, advisor burden, and project feasibility.\n\n\nRESULTS\nStudents submitted data for 325 water sources across 40 racially and economically diverse schools. We were able to use 99% of the student-submitted photographs to measure water source wear, cleanliness, accessibility, and flow. The majority of students (72%, N = 70) spent under 2 hours photographing each school. The majority of students and advisors felt the project was valuable and feasible.\n\n\nCONCLUSIONS\nHigh school students can use a photographic method to collect data for analysis, and understand access to water in schools. This is a feasible, scalable, cost-effective method to gather valid water source data.",
        "authors": [
            "author-27b08d512ff2dc24b794",
            "author-1a9b75d1b52c48c43597",
            "author-925a8c98eb7acf0837ec",
            "author-827eb72143e4db46935d"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1111/josh.12790",
        "journal": "journal-081",
        "keyphrases": {
            "body mass index": {
                "count": 1,
                "rank_score": 0.07484721428570294
            },
            "data": {
                "count": 3,
                "rank_score": 0.09496055759585986
            },
            "decreased dental caries": {
                "count": 1,
                "rank_score": 0.07766957181656828
            },
            "high quality observational data": {
                "count": 1,
                "rank_score": 0.10662478498454475
            },
            "high school students": {
                "count": 2,
                "rank_score": 0.14000887962854966
            },
            "increasing adolescent water consumption": {
                "count": 1,
                "rank_score": 0.11846195907421522
            },
            "most schools": {
                "count": 1,
                "rank_score": 0.09731255249485103
            },
            "schools": {
                "count": 4,
                "rank_score": 0.0994240828782264
            },
            "student citizen scientists": {
                "count": 1,
                "rank_score": 0.11007517986740481
            },
            "student learning": {
                "count": 1,
                "rank_score": 0.11183635369919487
            },
            "students": {
                "count": 4,
                "rank_score": 0.1113554473099474
            },
            "valid water source data": {
                "count": 1,
                "rank_score": 0.14174253272976167
            },
            "water": {
                "count": 2,
                "rank_score": 0.1199769865877737
            },
            "water sources": {
                "count": 4,
                "rank_score": 0.13245908729154857
            },
            "youth water consumption": {
                "count": 1,
                "rank_score": 0.1198163004804538
            }
        },
        "title": "Training High School Student Citizen Scientists to Document School Water Access: A Feasibility Study",
        "url": "https://doi.org/10.1111/josh.12790"
    },
    {
        "abstract": "Youth in underserved communities lack access to consistent sources of high-quality health care. School-based health centers (SBHCs) address this challenge through the provision of primary care, mental health care, and other health services in schools. This article describes the current status of SBHCs nationally, including changes over the past twenty years. Data were collected through the School-Based Health Alliance's National School-Based Health Care Census. The number of SBHCs doubled from 1,135 in 1998-99 to 2,584 in 2016-17. During this time they adapted to the changing health care landscape and community needs. Sponsorship shifted predominantly to federally qualified health centers, and SBHCs provided access to primary care and, often, to mental, oral, and other health services to 10,629 schools and over 6.3 million students. SBHCs have grown steadily since 1998, and recent expansion through federally qualified health centers and telehealth technology forecasts even greater growth, innovation, and access for underserved communities.",
        "authors": [
            "author-0106705bfa3b9467a293",
            "author-eb2894f5bc56fc7dfba0",
            "author-51bc2576693465b57d94",
            "author-c754f19119f126fde85c",
            "author-00751f63d4754157c98b"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1377/hlthaff.2018.05472",
        "journal": "journal-102",
        "keyphrases": {
            "access": {
                "count": 3,
                "rank_score": 0.09260869014665085
            },
            "community needs": {
                "count": 1,
                "rank_score": 0.08302613945671618
            },
            "consistent sources": {
                "count": 1,
                "rank_score": 0.06932720704286072
            },
            "federally qualified health centers": {
                "count": 2,
                "rank_score": 0.08441297649951092
            },
            "high-quality health care": {
                "count": 1,
                "rank_score": 0.09150758048030457
            },
            "mental health care": {
                "count": 1,
                "rank_score": 0.14054092400981416
            },
            "national school-based": {
                "count": 1,
                "rank_score": 0.06561008561435737
            },
            "other health services": {
                "count": 2,
                "rank_score": 0.12574762926110017
            },
            "primary care": {
                "count": 2,
                "rank_score": 0.11003028926742983
            },
            "sbhcs": {
                "count": 4,
                "rank_score": 0.09371235361560315
            },
            "school-based health centers": {
                "count": 1,
                "rank_score": 0.08622044365943696
            },
            "sponsorship": {
                "count": 1,
                "rank_score": 0.06078213170715994
            },
            "the changing health care landscape": {
                "count": 1,
                "rank_score": 0.09421073831737127
            },
            "the school-based health alliances national school-based health care census": {
                "count": 1,
                "rank_score": 0.06550731871909682
            },
            "underserved communities": {
                "count": 2,
                "rank_score": 0.09525800538335626
            }
        },
        "pdf": "https://www.healthaffairs.org/doi/pdf/10.1377/hlthaff.2018.05472",
        "title": "Twenty Years Of School-Based Health Care Growth And Expansion",
        "url": "https://doi.org/10.1377/hlthaff.2018.05472"
    },
    {
        "abstract": "The Department of Health Career Opportunity Programs at UConn Health has developed the Aetna Health Professions Partnership Initiative (Aetna HPPI), a formal education consortium offering a comprehensive program of educational enrichment and support activities for underrepresented and first-generation students. The purpose is to identify and develop a diverse applicant pool of students who will eventually enter a health professions career with a focus on medicine and dental medicine. Activities are conducted for students in middle school through college. The achievements of the middle and high school pipeline programs and their impact on producing a more diversified health professions workforce were examined. The students are recruited from the greater Hartford, CT area and come from backgrounds traditionally underrepresented in healthcare, first-generation college families and modest family means. Program elements include a 30-week academic year Saturday Academy and a 6-week summer academic enrichment program aimed at preparing students for successful entrance into college, and a Parental Seminar Series for parents. Some of the activities include science, math, language arts, PSAT, SAT and ACT preparation, college tours, career counseling, mentoring by health professionals, and cultural experiences. Data analysis and tracking of the students in the academy have revealed some significant achievements. All seniors in the academy have graduated from high school. The SAT scores of the academy students have consistently stood above the average for the rest of the Hartford School District. In addition, the graduating seniors have a high rate of college matriculation.",
        "authors": [
            "author-91a94f6f29db30df6868",
            "author-b484f9571d68218681bf",
            "author-ecbff9c5b6d1bb9f74ee"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1007/s40615-018-0515-9",
        "journal": "journal-770",
        "keyphrases": {
            "career counseling": {
                "count": 1,
                "rank_score": 0.0642040073782014
            },
            "college": {
                "count": 2,
                "rank_score": 0.0787688357998986
            },
            "college matriculation": {
                "count": 1,
                "rank_score": 0.0783711149704225
            },
            "college tours": {
                "count": 1,
                "rank_score": 0.08281945455650931
            },
            "educational enrichment": {
                "count": 1,
                "rank_score": 0.06541584697596708
            },
            "first-generation college families": {
                "count": 1,
                "rank_score": 0.06258290058847832
            },
            "health career opportunity programs": {
                "count": 1,
                "rank_score": 0.08174749060763582
            },
            "health professionals": {
                "count": 1,
                "rank_score": 0.06974647410776796
            },
            "high school": {
                "count": 1,
                "rank_score": 0.07828631971709199
            },
            "middle school": {
                "count": 1,
                "rank_score": 0.07197458021753697
            },
            "modest family": {
                "count": 1,
                "rank_score": 0.06189833978649077
            },
            "program elements": {
                "count": 1,
                "rank_score": 0.07754963307125488
            },
            "students": {
                "count": 5,
                "rank_score": 0.08682374738010103
            },
            "support activities": {
                "count": 1,
                "rank_score": 0.06233272798702787
            },
            "uconn health": {
                "count": 2,
                "rank_score": 0.07510962575862164
            }
        },
        "title": "A Health Professions Pipeline for Underrepresented Students: Middle and High School Initiatives",
        "url": "https://doi.org/10.1007/s40615-018-0515-9"
    },
    {
        "abstract": "To understand trends and characteristics in school-associated homicides involving youths, data from CDC's School-Associated Violent Death Surveillance System were analyzed for 393 single-victim incidents that occurred during July 1994-June 2016 and 38 multiple-victim incidents (resulting in 121 youth homicides) during July 1994-June 2018. School-associated homicides consistently represent <2% of all youth homicides in the United States (1,2). The overall 22-year trend for single-victim homicide rates did not change significantly. However, multiple-victim incidence rates increased significantly from July 2009 to June 2018. Many school-associated homicides, particularly single-victim incidents, are similar to youth homicides unrelated to schools, often involving male, racial/ethnic minority youth victims, and occurring in urban settings. The majority of both single-victim (62.8%) and multiple-victim (95.0%) homicides were from a firearm-related injury. A comprehensive approach to violence prevention is needed to reduce risk for violence on and off school grounds.",
        "authors": [
            "author-3a5050da35a6c0177c32",
            "author-ec75ea02dc13fffac713",
            "author-0ff14408d240a7888272",
            "author-8ae49aebfdc0be6cd7f9",
            "author-ea14fc1c97fb9289c69c",
            "author-e3eede702fdfaeba2100",
            "author-e9d8d87f3480a312c4da"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.15585/mmwr.mm6803a1",
        "journal": "journal-390",
        "keyphrases": {
            "393 single-victim incidents": {
                "count": 2,
                "rank_score": 0.06929185992818634
            },
            "cdcs school-associated violent death surveillance system": {
                "count": 1,
                "rank_score": 0.06694525992034764
            },
            "male, racial/ethnic minority youth victims": {
                "count": 1,
                "rank_score": 0.07756208117028099
            },
            "many school-associated homicides": {
                "count": 1,
                "rank_score": 0.09499542267398944
            },
            "multiple-victim incidence rates": {
                "count": 1,
                "rank_score": 0.08721652456272835
            },
            "school grounds": {
                "count": 1,
                "rank_score": 0.09082772833943056
            },
            "school-associated homicides": {
                "count": 2,
                "rank_score": 0.0934377887370514
            },
            "school-associated violent death surveillance system": {
                "count": 1,
                "rank_score": 0.08060760148500394
            },
            "schools": {
                "count": 1,
                "rank_score": 0.09254553995905136
            },
            "single-victim homicide rates": {
                "count": 1,
                "rank_score": 0.10935502265062914
            },
            "trends": {
                "count": 1,
                "rank_score": 0.067150836147913
            },
            "violence": {
                "count": 1,
                "rank_score": 0.0821664461212811
            },
            "violence prevention": {
                "count": 1,
                "rank_score": 0.09336616633846437
            },
            "youth homicides": {
                "count": 3,
                "rank_score": 0.14158674932985144
            },
            "youths": {
                "count": 1,
                "rank_score": 0.09614508638417202
            }
        },
        "pdf": "https://www.cdc.gov/mmwr/volumes/68/wr/pdfs/mm6803a1-H.pdf",
        "title": "Characteristics of School-Associated Youth Homicides - United States, 1994 - 2018",
        "url": "https://doi.org/10.15585/mmwr.mm6803a1"
    },
    {
        "abstract": "AbstractPrior research indicates school resource officers (SROs) perform an array of nontraditional police tasks and work in settings culturally distinct from street patrols. To thrive in SRO programs, police must adapt to these new roles and settings, likely affecting how they view themselves and their work. The present study examined how SROs view and respond to their work in schools through interviews and observations of 20 participants in four states. Findings revealed participants adopted policing strategies that facilitated communication and rapport. They generally viewed citizens positively and felt being an SRO made their work meaningful. Participants further described identities at odds with authoritarian stereotypes. Findings lend support to the notion that attitudes and self-concept are dynamic and suggest positive changes in attitudes and identity are related to the ways officers approach their work. Such changes show promise for realizing the community policing goals of many SRO programs.",
        "authors": [
            "author-a0e3753c8bf1499c0f9f",
            "author-1f20007762a1cf4598bf"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1080/07418825.2018.1524509",
        "journal": "journal-165",
        "keyphrases": {
            "abstractprior research": {
                "count": 1,
                "rank_score": 0.06540980484097822
            },
            "attitudes": {
                "count": 2,
                "rank_score": 0.06470160929317054
            },
            "many sro programs": {
                "count": 1,
                "rank_score": 0.09931778096812477
            },
            "nontraditional police tasks": {
                "count": 1,
                "rank_score": 0.0892923907793738
            },
            "officers": {
                "count": 1,
                "rank_score": 0.06991498277757041
            },
            "participants": {
                "count": 3,
                "rank_score": 0.08203804404893189
            },
            "police": {
                "count": 1,
                "rank_score": 0.07743712582123685
            },
            "policing strategies": {
                "count": 1,
                "rank_score": 0.07877193490847549
            },
            "positive changes": {
                "count": 1,
                "rank_score": 0.08173131809625975
            },
            "school resource officers": {
                "count": 1,
                "rank_score": 0.09762161825081865
            },
            "schools": {
                "count": 1,
                "rank_score": 0.0695857402738382
            },
            "settings": {
                "count": 2,
                "rank_score": 0.06914945075605794
            },
            "sro": {
                "count": 4,
                "rank_score": 0.08023142378248585
            },
            "sro programs": {
                "count": 1,
                "rank_score": 0.09525796488831793
            },
            "such changes": {
                "count": 1,
                "rank_score": 0.07682699317315417
            }
        },
        "title": "Not That Kind of Cop: Exploring How Officers Adapt Approaches, Attitudes, and Self-concepts in School Settings",
        "url": "https://www.semanticscholar.org/paper/d0d763c8fb881807295def3d24256695d0e6098e"
    },
    {
        "abstract": "This article explores the motivations for unregulated child care use within Canada. Using focus group data from 109 mothers, we analyze unregulated child care use within a policy context in which regulated child care is only available for 20% of preschool children. The key drivers for unregulated care were framed by participants as benefits: trust in a known caregiver with similar values, offered in a home-like environment. Importantly, one driver that was not seen as beneficial was the lack of affordable and accessible, regulated child care. Sometimes used as a last resort amid regulated child care shortages, unregulated care became the driver of how mothers organized their time. Within the constraints of a limited regulatory child care environment, we argue that Mathieu’s (2016) concept of demotherization is beyond the grasp of the majority of Canadian mothers.",
        "authors": [
            "author-220ab9fff99bb17664d8",
            "author-6895a16ea6b0d69c310b"
        ],
        "datasets": [
            "dataset-207"
        ],
        "doi": "10.1177/0192513x18806025",
        "journal": "journal-334",
        "keyphrases": {
            "a limited regulatory child care environment": {
                "count": 1,
                "rank_score": 0.11483666772122467
            },
            "affordable and accessible, regulated child care": {
                "count": 1,
                "rank_score": 0.09160564390639551
            },
            "benefits": {
                "count": 1,
                "rank_score": 0.05550890459621363
            },
            "canadian": {
                "count": 1,
                "rank_score": 0.051917883696233125
            },
            "canadian mothers": {
                "count": 1,
                "rank_score": 0.09255181631359638
            },
            "child care": {
                "count": 1,
                "rank_score": 0.17178689642871398
            },
            "demotherization": {
                "count": 1,
                "rank_score": 0.06356417261637282
            },
            "focus group data": {
                "count": 1,
                "rank_score": 0.08962255541013692
            },
            "mothers": {
                "count": 2,
                "rank_score": 0.0863518296385289
            },
            "participants": {
                "count": 1,
                "rank_score": 0.05240201809015618
            },
            "preschool children": {
                "count": 1,
                "rank_score": 0.12362149720413529
            },
            "regulated child care shortages": {
                "count": 1,
                "rank_score": 0.17066962537882707
            },
            "similar values": {
                "count": 1,
                "rank_score": 0.08671088812200448
            },
            "unregulated care": {
                "count": 2,
                "rank_score": 0.1587965088865509
            },
            "unregulated child care use": {
                "count": 2,
                "rank_score": 0.17984084276146678
            }
        },
        "title": "Who Cares? Motivations for Unregulated Child Care Use",
        "url": "https://doi.org/10.1177/0192513x18806025"
    }
]