[
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "USDA's National Household Food Acquisition and Purchase Survey: Methodology for Imputing Missing Quantities To Calculate Healthy Eating Index-2010 Scores and Sort Foods Into ERS Food Groups"
    },
    {
        "abstract": "Abstract This overview paper provides a background for a series of papers on exploring ways to encourage healthier food purchases among low income consumers. The papers presented in this special issue make the case that behavioral economics is a promising approach to promotion of healthy food choices. They provide some examples of successful application of behavioral economics-based “nudges” at the time and place of food selection, whether in retail grocers or food banks. Future research may build on these examples to develop a broader array of strategies that could be used to improve food selection and, ultimately, diet and health of consumers.",
        "authors": [
            "author-4e9cec735e42c76e4459",
            "author-ea9f74a7c772d5d48d84",
            "author-ce0e817ad5ec39ee5655"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1016/j.foodpol.2018.03.007",
        "journal": "journal-082",
        "title": "Overview: Exploring ways to encourage healthier food purchases by low-income consumers Lessons from behavioral economics and marketing",
        "url": "https://www.semanticscholar.org/paper/4062c69b4a4c273ff1ab51961ce13da98a7b1e10"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Supermarkets, Schools, and Social Gatherings: Where Supplemental Nutrition Assistance Program and Other U.S. Households Acquire Their Foods Correlates With Nutritional Quality",
        "url": "https://www.ers.usda.gov/amber-waves/2018/januaryfebruary/supermarkets-schools-and-social-gatherings-where-supplemental-nutrition-assistance-program-and-other-us-households-acquire-their-foods-correlates-with-nutritional-quality/"
    },
    {
        "authors": [
            "author-4e9cec735e42c76e4459",
            "author-ea9f74a7c772d5d48d84",
            "author-c8b1a4df2892e33b0abf",
            "author-bc21dafc3faf77785a80"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Nutritional Quality of Foods Acquired by Americans: Findings From USDA's National Household Food Acquisition and Purchase Survey",
        "url": "http://dx.doi.org/10.22004/ag.econ.276248"
    },
    {
        "authors": [
            "author-8f238854e820dde1546e",
            "author-a80ecd0c19eb14db8408",
            "author-e80d079b419254dedc34"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Consumers Balance Time and Money in Purchasing Convenience Foods",
        "url": "http://dx.doi.org/10.22004/ag.econ.276227"
    },
    {
        "authors": [
            "author-22a2082831f602d12c26",
            "author-c069f8919ccc7327b314"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Where Households Get Food in a Typical Week: Findings From USDA's FoodAPS",
        "url": "http://dx.doi.org/10.22004/ag.econ.242450"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "USDA FoodAPS: Providing Insights Into U.S. Food Demand and Food Assistance Programs",
        "url": "https://www.ers.usda.gov/amber-waves/2017/august/usda-s-foodaps-providing-insights-into-us-food-demand-and-food-assistance-programs/"
    },
    {
        "abstract": "Abstract There is mixed evidence on whether the local food environment explains differences in food choices. It is valuable in such research to use strong research designs, taking account of the endogeneity of household residential decisions. This article offers a literature review, emphasizing two promising approaches in the most recent research: (1) longitudinal studies of supermarket or retailer entry and exit within particular locations and (2) studies of variation in food choices across multiple households within particular locations. We review how these approaches address the endogeneity problem. Because this literature review indicates the importance of understanding variation across households within locations, our empirical analysis uses nationally representative data from USDA’s National Household Food Acquisition and Purchase Survey (FoodAPS) to measure the expected values, variances, and intracluster correlations for selected outcome variables and explanatory variables typical of those used in studies of the food retail environment. We find that geographic variation in supermarket proximity does not account for most of the variation of a household’s choice of a primary food retailer and does not account for much of the high-level of variation across households in food security and dietary quality. These results and our review of the literature suggest that food store access may modestly influence food choices, but that other household-level factors may matter more.",
        "authors": [
            "author-723c3568fb9f24422914",
            "author-51d56c1ed22fe80ee902",
            "author-c8b1a4df2892e33b0abf"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1016/j.foodpol.2018.03.005",
        "journal": "journal-082",
        "title": "How do food retail choices vary within and between food retail environments?",
        "url": "https://www.semanticscholar.org/paper/fcaa709e68316dea31e9c621ee62a6c867464b81"
    },
    {
        "authors": [
            "author-c8b1a4df2892e33b0abf",
            "author-4e9cec735e42c76e4459",
            "author-22a2082831f602d12c26",
            "author-b4af7c160e5f526d80f7",
            "author-c069f8919ccc7327b314"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Where Do Americans Usually Shop for Food and How Do They Travel To Get There? Initial Findings from the National Household Food Acquisition and Purchase Survey",
        "url": "http://dx.doi.org/10.22004/ag.econ.262116"
    },
    {
        "abstract": "INTRODUCTION\nSupplemental Nutrition Assistance Program (SNAP) benefits, which are distributed monthly, help low-income families put food on their tables. Both food spending and caloric intake among recipients decrease over the month following benefit receipt. This pattern, termed the \"SNAP-cycle,\" has serious implications for health and food security of low-income households. To understand better the SNAP-cycle, this study explored (1) differences in diet quality between SNAP and non-SNAP households and (2) the association between the SNAP-cycle and diet quality.\n\n\nMETHODS\nMultivariate linear regression with SNAP households in the U.S. Department of Agriculture's Food Acquisition and Purchase Survey to evaluate changes in diet quality as time from SNAP distribution increased. Diet quality of food purchases was measured by Healthy Eating Index-2010 total and component scores. Data were collected 2012-2013 and analyzed 2016-2017.\n\n\nRESULTS\nOverall dietary quality was low throughout the SNAP-cycle (n=1,377, mean Healthy Eating Index 46.14 of 100). SNAP households had significantly lower Healthy Eating Index scores compared with eligible and ineligible nonparticipants (p<0.05). After controlling for covariates, households in the final 10 days of the benefit cycle had Healthy Eating Index-2010 total scores 2.95 points lower than all other SNAP households (p=0.02). Significant declines in Healthy Eating Index fruit and vegetable scores contributed to worsening diet quality over the SNAP-cycle.\n\n\nCONCLUSIONS\nThis study provides evidence of low dietary quality throughout the SNAP-cycle with significantly lower Healthy Eating Index scores in the final 10 days of the benefit month. This suggests less healthy purchasing occurs when resources are diminished, but overall that current SNAP levels are insufficient to consistently purchase foods according to dietary guidelines.",
        "authors": [
            "author-08e19cbed8a168019a66",
            "author-586866c1ce31ec09fa7d",
            "author-c9dbe348900640f10a51"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1016/j.amepre.2018.04.027",
        "journal": "journal-093",
        "title": "Diet Quality Over the Monthly Supplemental Nutrition Assistance Program Cycle",
        "url": "https://www.semanticscholar.org/paper/f35bb74d917af28d10d96715abc1edec030eda26"
    },
    {
        "abstract": "Background: Motivated by concern over lack of access to nutritious food in low-income neighborhoods, healthy food financing initiatives have encouraged the introduction of new supermarkets. Extensive research on the association between the food retail environment and nutrition outcomes has shown mixed results. There has been less research specifically on food security outcomes. Objective: We assessed the association between multiple food environment measures and food security for low-income US households. Methods: By using the USDA's nationally representative 2012-2013 Food Acquisition and Purchase Survey (FoodAPS; n = 4826 households), which provides unique information about neighborhood- and household-level food retailer access, we quantified cross-sectional associations between food environment characteristics and household-level outcomes, with and without regression controls. Logistic regression analysis was used for binary household food security outcomes. Results: Most households bypassed the nearest retailer to select a primary retailer farther from home. For low-income households, distance to the nearest supermarket and to the primary retailer was not associated with food security. In comparison to shopping with households' own automobile, the odds of being food secure were lower for households that used another automobile (OR: 0.59; 95% CI: 0.38, 0.90) or other transportation (OR: 0.32; 95% CI: 0.17, 0.61) to reach the primary retailer. Conclusions: Having a closest supermarket ≤1 mile from home was not associated with household food security. In contrast, the mode of transportation used to access the primary retailer was associated with household food security. In future research, it may be valuable to not only focus on the distance to the nearest supermarket but to investigate the qualities of the food retail environment at distances >1 mile that are most strongly associated with food security outcomes.",
        "authors": [
            "author-51d56c1ed22fe80ee902",
            "author-bb83ecb8edb9d6355d47",
            "author-c8b1a4df2892e33b0abf"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.3945/cdn.117.001446",
        "journal": "journal-094",
        "pdf": "https://academic.oup.com/cdn/article-pdf/1/11/e001446/24775408/cdn001446.pdf",
        "title": "For Low-Income Americans, Living <For Low-Income Americans, Living 1 Mile (1.6 km) from the Nearest Supermarket Is Not Associated with Self-Reported Household Food Security 1 Mile (1.6 km) from the Nearest Supermarket Is Not Associated with Self-Reported Household Food Security",
        "url": "https://doi.org/10.3945/cdn.117.001446"
    },
    {
        "authors": [
            "author-2bca58768243fff20319",
            "author-f060b8d92bbb99191c22",
            "author-56a712d2ba375bf7161c",
            "author-7d968b8c89a1fe448952"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1093/aepp/ppy013",
        "journal": "journal-010",
        "pdf": "https://academic.oup.com/aepp/article-pdf/41/3/404/29205242/ppy013.pdf",
        "title": "Re-Examining the SNAP Benefit Cycle Allowing for Heterogeneity",
        "url": "https://doi.org/10.1093/aepp/ppy013"
    },
    {
        "abstract": "Household food insecurity status in the United States is ascertained by a battery of close-ended questions. We posit that the monthly nature of benefit receipt from the Supplemental Nutrition Assistance Program (SNAP) creates experiences of food hardship, which become salient in the context of SNAP receipt, and in turn exert influence on the response to food security questions. We test this hypothesis by examining answers to a 30-day food security module in relation to when SNAP benefits are received. We find that for SNAP households near the end of or at the beginning of the benefit month, the probability of being classified as food insecure increases by 11 percentage points, over a baseline of 42 percent. We also find that the probability of responding affirmatively to any of the first five items in the module increases during this time. We discuss the importance of these findings for the estimation of food security and its implication on program evaluation.",
        "authors": [
            "author-f060b8d92bbb99191c22",
            "author-16a13b5f581eca45ccd0"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1002/pam.22093",
        "journal": "journal-469",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/pam.22093",
        "title": "Salience, Food Security, and SNAP Receipt",
        "url": "https://doi.org/10.1002/pam.22093"
    },
    {
        "abstract": "Changes in diet have been proposed as one way to reduce carbon emissions from the food system. But evidence on the implications of changing to low carbon food choices for both diet quality and food affordability are limited in the U.S. The objective of this study was to (a) estimate greenhouse gas emissions (GHGEs) from U.S. household food purchases; (b) examine the source of GHGEs across U.S. food production industries and stages of the supply chain; and (c) show the association between GHGEs and spending by food categories and household sociodemographics. GHGEs from food expenditures made by households participating in the National Household Food Acquisition and Purchase Survey were calculated using Economic Input-Output Life Cycle Assessment. Results indicate that food purchases accounted for 16% of U.S. GHGEs in 2013 and average weekly household GHGEs were 71.8 kg carbon dioxide equivalents per standard adult. 68% of average weekly household GHGEs from food spending came from agriculture and food manufacturing stages of the food supply chain. Industries that produce animal proteins accounted for 30% of average weekly household GHGEs, the largest share of any food industry. Households generating the highest levels of GHGEs spent a significantly larger share of their food budget on protein foods compared to households generating lower levels of GHGEs. White households and those with higher education levels generated more GHGEs from food spending compared to non-white and less educated households. Overall these findings inform the ongoing debate about which diets or food spending patterns in the U.S. are best for mitigating GHGEs in the food system and if they are feasible for consumers to purchase.",
        "authors": [
            "author-352f471af4380581b75e",
            "author-51d56c1ed22fe80ee902",
            "author-723c3568fb9f24422914",
            "author-77236a6b2ed4fc581a46",
            "author-26580e6139bcce6832be",
            "author-26580e6139bcce6832be",
            "author-c8b1a4df2892e33b0abf"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1016/j.foodpol.2018.05.004",
        "journal": "journal-082",
        "title": "A Comprehensive Life Cycle Assessment of Greenhouse Gas Emissions from U.S. Household Food Choices",
        "url": "https://www.semanticscholar.org/paper/df6d1e0633c332ea2f0d8fb0597901a0df66e1b2"
    },
    {
        "abstract": "This study estimates the effect of local labor demand on the likelihood that Supplemental Nutrition Assistance Program (SNAP) beneficiaries are able to transition out of the program. Our data include SNAP administrative records from New York (2007 to 2012), linked at the person‐level to the 2010 Census, and linked at the county‐month‐level to industry‐specific labor market conditions. We find that local labor markets matter for the length of time spent on SNAP, but there is substantial heterogeneity in estimated effects across local industries. Using Bartik‐style instruments to isolate the effect of labor demand and controlling for the changing composition of entrants and program rules brought on by the Great Recession, we find that fluctuations in labor demand in industries with high shares of SNAP participants—especially food service and retail—change the likelihood of exiting the program. Notably, estimated industry effects vary across race and parental status, with black participants being most sensitive to changes in local labor market conditions and mothers benefiting less from growth in local labor demand than fathers and non‐parents. We confirm that our results are not driven by endogenous inter‐county mobility or New York City labor markets and are robust to multiple specifications.",
        "authors": [
            "author-13c30462a69ca5684621",
            "author-c4588a6ba8f943ec1a6b"
        ],
        "datasets": [
            "dataset-026"
        ],
        "doi": "10.1002/pam.22113",
        "journal": "journal-469",
        "pdf": "http://osf.io/q559t//download",
        "title": "Local Labor Demand and Program Participation Dynamics: Evidence from New York SNAP Administrative Records",
        "url": "https://www.semanticscholar.org/paper/b7dcc65a72e54223bc1cd19b7843264cdea006eb"
    },
    {
        "abstract": "Purpose The objective of this study is to analyze households’ acquisition of healthy food away from home (FAFH) from restaurants. Specifically, determinants of households’ decision to purchase healthy FAFH, the share of households’ FAFH expenditures allocated to healthy FAFH and the share of households’ FAFH calories obtained from healthy items are identified. Design/methodology/approach Using data from the National Household Food Acquisition and Purchase Survey, the UK Food Standards Agency’s Nutrient Profiling Model is used to classify the healthfulness of households’ FAFH purchases. A double-hurdle model is estimated to identify determinants of households’ decision to purchase healthy FAFH and the share of their FAFH expenditures and calories allocated to healthy items. Findings Households’ acquisition of healthy FAFH varies with income, food assistance, FAFH purchase frequency, dieting, restaurant type, household composition, region and season. There is little difference in the impact of these factors...",
        "authors": [
            "author-3c63d089a0512c52e472",
            "author-3e2835bc3cd510e7c5a4",
            "author-0d0cc4a3b34eef0ca87e"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1108/bfj-07-2017-0372",
        "journal": "journal-095",
        "title": "Household acquisition of healthy food away from home",
        "url": "https://www.semanticscholar.org/paper/8ac1a86bfda6f11a4281ccef266212059d105905"
    },
    {
        "abstract": "•Demand for produce is closely associated with patronizing DTC outlets.•Gardeners are more likely to buy food directly from farmers.•Caring about food and nutrition does not raise propensity to shop at DTC outlets.•DTC outlets operate in an increasingly competitive retail environment.",
        "authors": [
            "author-8a63221dd5f8b7b47a6e",
            "author-577bd58f3fe6e57f9488"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1016/j.foodpol.2018.04.010",
        "journal": "journal-082",
        "title": "How strong is the demand for food through direct-to-consumer outlets?",
        "url": "https://www.sciencedirect.com/science/article/pii/S0306919216303542"
    },
    {
        "abstract": "Purpose: The US Department of Agriculture’s Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) seeks to improve the health of participating women and children by providing nutrition education and a monthly package of supplemental foods including whole grain bread and cereal. While some studies confirm that participants consume more whole grains, others find no effect. In this study, we hypothesize that the positive association between WIC and whole grains is being reduced in size and consistency by several factors. Design/Setting/Participants: American households were surveyed about their food purchases. Overall response rate was 45.6%. A total of 4826 households completed the survey including 471 WIC households. Measures: The survey recorded households’ purchases of refined and whole grains in bread and cereal over 1 week. Analysis: T tests were used to compare the bread and cereal purchases of WIC and eligible, non-WIC households. Probit models were also estimated to assess a WIC household’s likelihood to choose whole grain foods when using benefits versus other payment methods. Results: On average, WIC households acquired more whole grains in bread than eligible, non-WIC households (1.33 vs 0.72 ounce equivalents per household member aged 1 year or older; P < .05). No difference is found for cereal (P > .10). Moreover, when using payment methods other than WIC benefits, WIC participants are 19% less likely than other households to choose whole grain bread (P < .05) and 20% less likely to choose a whole grain cold cereal (P < .05), which suggests that WIC-provided foods may replace some whole grains participants would otherwise buy for themselves. Conclusion: WIC is positively associated with whole grains. However, the association is stronger for bread than cereal. Moreover, foods provided through the program may partially replace whole grains that WIC households would otherwise buy for themselves.",
        "authors": [
            "author-8a63221dd5f8b7b47a6e",
            "author-15eb6c70a70a4b9e6e91",
            "author-577bd58f3fe6e57f9488",
            "author-9848619e5ca41c441284"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1177/0890117118778243",
        "journal": "journal-012",
        "title": "WIC Households' Bread and Cold Cereal Purchases: When They Use Benefits Versus Paying Out of Pocket",
        "url": "https://www.semanticscholar.org/paper/edee148b4859d77ac762a939b9b02a5ebb8bcd24"
    },
    {
        "authors": [
            "author-39745706c9a08845de07",
            "author-c9e58891ae367ae9bf7c",
            "author-75281a0b8d1ea25c21f0",
            "author-077b7aaac69bea7b807e"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1002/soej.12345",
        "journal": "journal-096",
        "title": "SNAP and Paycheck Cycles",
        "url": "https://onlinelibrary.wiley.com/doi/full/10.1002/soej.12345"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data"
    },
    {
        "authors": [
            "author-80cce905bb3f25881985",
            "author-f3e87635c73fc253cd5b",
            "author-f0897238e765caf68258",
            "author-ab8aa61e37e9671d08bc",
            "author-b879412208a5d09c528b",
            "author-81a39ea92f7d1f3566f6"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
        "url": "http://dx.doi.org/10.22004/ag.econ.291969"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "The Differences in Characteristics Among Households With and Without Obese Children: Findings From USDA's FoodAPS"
    },
    {
        "authors": [
            "author-dc2120dc8bc37d210b65",
            "author-f43172afc2f0229d724e",
            "author-641d767d296a2276317a"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "The Food-Spending Patterns of Households Participating in the Supplemental Nutrition Assistance Program: Findings From USDA's FoodAPS",
        "url": "http://dx.doi.org/10.22004/ag.econ.262461"
    },
    {
        "authors": [
            "author-c8b1a4df2892e33b0abf",
            "author-f86c3c8338af36e09db7",
            "author-51d56c1ed22fe80ee902"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "The Influence of Food Store Access on Grocery Shopping and Food Spending",
        "url": "http://dx.doi.org/10.22004/ag.econ.264600"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "The Relationship Between Patronizing Direct-to-Consumer Outlets and a Household's Demand for Fruits and Vegetables"
    },
    {
        "authors": [
            "author-514a2856a0fc7fcf8681",
            "author-59ae4422640ad582c396"
        ],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "The Association Between Nutrition Information Use and the Healthfulness of Food Acquisitions",
        "url": "http://dx.doi.org/10.22004/ag.econ.276241"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-025"
        ],
        "journal": "journal-000",
        "title": "America's Eating Habits: Food Away From Home"
    },
    {
        "authors": [
            "author-89ac9e9818eb3b3d988f",
            "author-577bd58f3fe6e57f9488",
            "author-349a85046cbda37a66e7",
            "author-49bfb48d657ab594559f"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.22004/ag.econ.281315",
        "journal": "journal-000",
        "title": "Eat at Home or Away from Home? The Role of Grocery and Restaurant Food Sales Taxes",
        "url": "https://ageconsearch.umn.edu/record/281315"
    },
    {
        "authors": [
            "author-c9e58891ae367ae9bf7c",
            "author-f060b8d92bbb99191c22"
        ],
        "datasets": [
            "dataset-025"
        ],
        "doi": "10.1002/soej.12343",
        "journal": "journal-096",
        "title": "Food Access, Program Participation, and Health: Research Using FoodAPS",
        "url": "https://onlinelibrary.wiley.com/doi/full/10.1002/soej.12343?af=R"
    }
]