[
    {
        "authors": [
            "author-56a60c693b095aa6eb7d",
            "author-52e4eb3ed42e8bb428c0"
        ],
        "datasets": [
            "dataset-093"
        ],
        "doi": "10.1002/sce.21486",
        "journal": "journal-159",
        "title": "Early childhood science interest development: Variation in interest patterns and parent-child interactions among lowincome families",
        "url": "https://doi.org/10.1002/sce.21486"
    },
    {
        "abstract": "Abstract A model U.S. city, Portland Oregon's progressive policies are often credited with making it highly livable, with a vibrant urban core. Yet these policies have not protected Portland from broader trends that have increased urban poverty over the past several decades in the U.S., including social welfare cuts and the shift in the economy to the service sector. In terms of poverty dynamics and social policies, we argue that while regional planning and other progressive policies have helped protect Portland from extremely high concentrated poverty present in many large U.S. cities, it has still experienced growing social dislocations associated with national and macro-level social and economic factors. These trends suggest both the possibilities and limits of local policy, regional planning, and activism for ameliorating the deleterious consequences of social welfare retrenchment and franchise capitalism for vulnerable urban populations, and highlight the importance of the broader social policy context and economic change for understanding urban poverty and the experiences of the urban poor.",
        "authors": [
            "author-aa2a8cb2a6db6dcd9f9d",
            "author-55e1fe6da181f63280bc"
        ],
        "datasets": [
            "dataset-093"
        ],
        "doi": "10.1016/j.soscij.2011.12.001",
        "journal": "journal-064",
        "title": "Local approaches to counter a wider pattern? Urban poverty in Portland, Oregon",
        "url": "https://www.semanticscholar.org/paper/bc47eaec8e60531f89c111c1e16056d8f397879e"
    }
]