[
    {
        "abstract": "Background: Motivated by concern over lack of access to nutritious food in low-income neighborhoods, healthy food financing initiatives have encouraged the introduction of new supermarkets. Extensive research on the association between the food retail environment and nutrition outcomes has shown mixed results. There has been less research specifically on food security outcomes. Objective: We assessed the association between multiple food environment measures and food security for low-income US households. Methods: By using the USDA's nationally representative 2012-2013 Food Acquisition and Purchase Survey (FoodAPS; n = 4826 households), which provides unique information about neighborhood- and household-level food retailer access, we quantified cross-sectional associations between food environment characteristics and household-level outcomes, with and without regression controls. Logistic regression analysis was used for binary household food security outcomes. Results: Most households bypassed the nearest retailer to select a primary retailer farther from home. For low-income households, distance to the nearest supermarket and to the primary retailer was not associated with food security. In comparison to shopping with households' own automobile, the odds of being food secure were lower for households that used another automobile (OR: 0.59; 95% CI: 0.38, 0.90) or other transportation (OR: 0.32; 95% CI: 0.17, 0.61) to reach the primary retailer. Conclusions: Having a closest supermarket ≤1 mile from home was not associated with household food security. In contrast, the mode of transportation used to access the primary retailer was associated with household food security. In future research, it may be valuable to not only focus on the distance to the nearest supermarket but to investigate the qualities of the food retail environment at distances >1 mile that are most strongly associated with food security outcomes.",
        "authors": [
            "author-51d56c1ed22fe80ee902",
            "author-bb83ecb8edb9d6355d47",
            "author-c8b1a4df2892e33b0abf"
        ],
        "datasets": [
            "dataset-060"
        ],
        "doi": "10.3945/cdn.117.001446",
        "journal": "journal-094",
        "keyphrases": {
            "binary household food security outcomes": {
                "count": 1,
                "rank_score": 0.15035957454451992
            },
            "cross-sectional associations": {
                "count": 1,
                "rank_score": 0.08095341563084885
            },
            "food environment characteristics": {
                "count": 1,
                "rank_score": 0.131180965345823
            },
            "food security": {
                "count": 2,
                "rank_score": 0.13886896265275084
            },
            "food security outcomes": {
                "count": 2,
                "rank_score": 0.14048406266199898
            },
            "healthy food financing initiatives": {
                "count": 1,
                "rank_score": 0.11982082257395456
            },
            "household food security": {
                "count": 2,
                "rank_score": 0.15821966120610267
            },
            "household-level outcomes": {
                "count": 1,
                "rank_score": 0.07409964194530148
            },
            "households": {
                "count": 1,
                "rank_score": 0.10914617339154864
            },
            "low-income households": {
                "count": 1,
                "rank_score": 0.0761642157456187
            },
            "low-income us households": {
                "count": 1,
                "rank_score": 0.07763117845041162
            },
            "most households": {
                "count": 1,
                "rank_score": 0.10463098622509404
            },
            "multiple food environment measures": {
                "count": 1,
                "rank_score": 0.1277927333527149
            },
            "nutritious food": {
                "count": 1,
                "rank_score": 0.12457582273741838
            },
            "the food retail environment": {
                "count": 2,
                "rank_score": 0.08538018845988998
            }
        },
        "pdf": "https://academic.oup.com/cdn/article-pdf/1/11/e001446/24775408/cdn001446.pdf",
        "title": "For Low-Income Americans, Living 1 Mile (1.6 km) from the Nearest Supermarket Is Not Associated with Self-Reported Household Food Security",
        "url": "https://doi.org/10.3945/cdn.117.001446"
    },
    {
        "abstract": "Where households across income levels shop for food is of central concern within a growing body of research focused on where people live relative to where they shop, what they purchase and eat, and how those choices influence the risk of obesity and chronic disease. We analyzed data from the National Household Food Acquisition and Purchase Survey (FoodAPS) using a conditional logit model to determine where participants shop for food to be prepared and eaten at home and how individual and household characteristics of food shoppers interact with store characteristics and distance from home in determining store choice. Store size, whether or not it was a full-service supermarket, and the driving distance from home to the store constituted the three significant main effects on store choice. Overall, participants were more likely to choose larger stores, conventional supermarkets rather than super-centers and other types of stores, and stores closer to home. Interaction effects show that participants receiving Supplemental Nutrition Assistance Program (SNAP) were even more likely to choose larger stores. Hispanic participants were more likely than non-Hispanics to choose full-service supermarkets while White participants were more likely to travel further than non-Whites. This study demonstrates the value of explicitly spatial discrete choice models and provides evidence of national trends consistent with previous smaller, local studies.",
        "authors": [
            "author-c9dbe348900640f10a51",
            "author-cd736c46d512e656596f",
            "author-08e19cbed8a168019a66",
            "author-586866c1ce31ec09fa7d"
        ],
        "datasets": [
            "dataset-060"
        ],
        "doi": "10.3390/ijerph14101133",
        "journal": "journal-290",
        "keyphrases": {
            "conventional supermarkets": {
                "count": 1,
                "rank_score": 0.06743968993861613
            },
            "food": {
                "count": 2,
                "rank_score": 0.07073633531803347
            },
            "food shoppers": {
                "count": 1,
                "rank_score": 0.07687739493059823
            },
            "hispanic participants": {
                "count": 1,
                "rank_score": 0.07749023235601984
            },
            "household characteristics": {
                "count": 1,
                "rank_score": 0.07076657571382658
            },
            "larger stores": {
                "count": 2,
                "rank_score": 0.10514907808125577
            },
            "non-hispanics": {
                "count": 2,
                "rank_score": 0.07872487727493345
            },
            "participants": {
                "count": 3,
                "rank_score": 0.07975098962027544
            },
            "store characteristics": {
                "count": 1,
                "rank_score": 0.10659934120260453
            },
            "store choice": {
                "count": 2,
                "rank_score": 0.11330246905284674
            },
            "store size": {
                "count": 1,
                "rank_score": 0.09576004015329362
            },
            "stores": {
                "count": 2,
                "rank_score": 0.10061639329344453
            },
            "super-centers": {
                "count": 1,
                "rank_score": 0.07122203322088178
            },
            "supplemental nutrition assistance program": {
                "count": 2,
                "rank_score": 0.07953271979589906
            },
            "white participants": {
                "count": 1,
                "rank_score": 0.08143108110090794
            }
        },
        "pdf": "http://europepmc.org/articles/PMC5664634?pdf=render",
        "title": "Discrete Choice Model of Food Store Trips Using National Household Food Acquisition and Purchase Survey (FoodAPS)",
        "url": "https://doi.org/10.3390/ijerph14101133"
    },
    {
        "abstract": "Objective To determine the association between Supplemental Nutrition Assistance Program (SNAP) participation and pantry use. Design A pretest–posttest design that compared pantry use at program enrollment and after 6 months of participation while controlling for household, economic, and geographic characteristics. Setting Supplemental Nutrition Assistance Program Food Security Survey: a national telephone survey of SNAP new‐entrant households conducted in 2011–2012. Participants A total of 3,191 households that completed baseline interviews and were still participating in SNAP approximately 6 months later. Main Outcome Measure Received emergency food from pantries in the past 30 days. Analysis Logistic regression analysis of pantry use with SNAP participation and time‐varying household characteristics as independent variables. Statistical significance was assessed using t tests. The authors applied a Bonferroni adjustment to account for multiple comparisons performed. Results Participating in SNAP for 6 months was associated with a decrease in pantry use by 5.2 percentage points (P < .001), representing a 24% reduction (from 21.8% to 16.6%). Conclusions and Implications Supplemental Nutrition Assistance Program benefit allotments are sufficient for some households, but 76% of SNAP households that enter the program while using pantries continue to do so about 6 months later, which underscores the need to assess the adequacy of SNAP benefit allotments in ensuring access to sufficient food for a healthy, active life.",
        "authors": [
            "author-f06cf023b598f4d54a5d",
            "author-e3fe1000b26f55ac0c9b"
        ],
        "datasets": [
            "dataset-060"
        ],
        "doi": "10.1016/j.jneb.2016.12.001",
        "journal": "journal-289",
        "keyphrases": {
            "analysis logistic regression analysis": {
                "count": 1,
                "rank_score": 0.07341763553744841
            },
            "conclusions and implications supplemental nutrition assistance program benefit allotments": {
                "count": 1,
                "rank_score": 0.08536953310868603
            },
            "emergency food": {
                "count": 1,
                "rank_score": 0.07202164370864855
            },
            "household": {
                "count": 3,
                "rank_score": 0.09142859815839263
            },
            "household characteristics": {
                "count": 1,
                "rank_score": 0.0982029431789912
            },
            "pantries": {
                "count": 2,
                "rank_score": 0.09267426973892076
            },
            "pantry use": {
                "count": 4,
                "rank_score": 0.11153520018469673
            },
            "snap": {
                "count": 9,
                "rank_score": 0.10123630572948145
            },
            "snap benefit allotments": {
                "count": 1,
                "rank_score": 0.11066988623521888
            },
            "snap households": {
                "count": 1,
                "rank_score": 0.12530156252666635
            },
            "snap new‐entrant households": {
                "count": 1,
                "rank_score": 0.12215475228423363
            },
            "snap participation": {
                "count": 2,
                "rank_score": 0.1103573873821718
            },
            "sufficient food": {
                "count": 1,
                "rank_score": 0.07285344604433747
            },
            "supplemental nutrition assistance program": {
                "count": 2,
                "rank_score": 0.11340106027643251
            },
            "supplemental nutrition assistance program food security survey": {
                "count": 1,
                "rank_score": 0.10781924279531896
            }
        },
        "title": "Supplemental Nutrition Assistance Program Participation and Emergency Food Pantry Use",
        "url": "https://doi.org/10.1016/j.jneb.2016.12.001"
    },
    {
        "abstract": "This study describes the food access environment and food purchase behavior of Supplemental Nutrition Assistance Program (SNAP) households using data from the SNAP Food Security Survey, the largest and most recent national survey of SNAP participants to date. To characterize households’ geographic access to food, street addresses of households and retailers were used to calculate the distances to stores and numbers of retailers in the area. Food purchase behavior was described by the type of store from which respondents purchased most of their groceries, the reasons why they preferred to shop there, typical mode of transportation, and typical travel time and distance to the store. The study found that at least half of SNAP participants have access to one or more supermarkets within close range of their household and do the majority of their food shopping at a supermarket (less than 1% purchase most of their groceries at a convenience store). SNAP households typically bypass nearby stores to use stores far...",
        "authors": [
            "author-f06cf023b598f4d54a5d",
            "author-e3fe1000b26f55ac0c9b"
        ],
        "datasets": [
            "dataset-060"
        ],
        "doi": "10.1080/19320248.2015.1004221",
        "journal": "journal-083",
        "keyphrases": {
            "access": {
                "count": 1,
                "rank_score": 0.07894541435907239
            },
            "food": {
                "count": 1,
                "rank_score": 0.1066647424275768
            },
            "food purchase behavior": {
                "count": 2,
                "rank_score": 0.1226145821567336
            },
            "households": {
                "count": 2,
                "rank_score": 0.09821492790097038
            },
            "households’ geographic access": {
                "count": 1,
                "rank_score": 0.07467486417087782
            },
            "nearby stores": {
                "count": 1,
                "rank_score": 0.10061428341744126
            },
            "snap": {
                "count": 4,
                "rank_score": 0.11601211377249616
            },
            "snap households": {
                "count": 1,
                "rank_score": 0.1396238843199602
            },
            "snap participants": {
                "count": 2,
                "rank_score": 0.12370731207325819
            },
            "stores": {
                "count": 4,
                "rank_score": 0.09384196855070917
            },
            "supplemental nutrition assistance program": {
                "count": 1,
                "rank_score": 0.08984628865321066
            },
            "the food access environment": {
                "count": 1,
                "rank_score": 0.0776413635206727
            },
            "the snap food security survey": {
                "count": 2,
                "rank_score": 0.08031370008655765
            },
            "typical mode": {
                "count": 1,
                "rank_score": 0.08572128755612694
            },
            "typical travel time": {
                "count": 1,
                "rank_score": 0.09475181845622888
            }
        },
        "title": "The Food Access Environment and Food Purchase Behavior of SNAP Households",
        "url": "https://doi.org/10.1080/19320248.2015.1004221"
    },
    {
        "abstract": "This study provides a more comprehensive depiction of the environment in which low-income households and other vulnerable populations acquire and purchase food by considering access to emergency food pantries in areas lacking supermarkets. The locations of food pantries were mapped against the map of supermarkets in 47 states and the District of Columbia to identify local areas without supermarkets and the percentage of these areas that have a pantry. Local area population characteristics were used to define subgroups of areas based on poverty level and socioeconomic status of households. The study found that food pantries help to address food access limitations in a sizable percentage of area without supermarkets. About one quarter of census tracts with no supermarkets were found to have at least one food pantry. When considering only high-poverty tracts, 40% of areas without a supermarket had a pantry. The study also found that among areas without supermarkets, pantries tend to be located in areas with ...",
        "authors": [
            "author-f06cf023b598f4d54a5d",
            "author-563d31839bc429e89b0f",
            "author-06a05edc74ee9a4fd0ad"
        ],
        "datasets": [
            "dataset-060"
        ],
        "doi": "10.1080/19320248.2013.786663",
        "journal": "journal-083",
        "keyphrases": {
            "access": {
                "count": 1,
                "rank_score": 0.07225729714325907
            },
            "areas": {
                "count": 7,
                "rank_score": 0.13173672642097134
            },
            "emergency food pantries": {
                "count": 1,
                "rank_score": 0.14262977400125085
            },
            "food": {
                "count": 1,
                "rank_score": 0.11935709783135959
            },
            "food access limitations": {
                "count": 1,
                "rank_score": 0.12809134107446235
            },
            "food pantries": {
                "count": 3,
                "rank_score": 0.14536762050064236
            },
            "households": {
                "count": 1,
                "rank_score": 0.07791851177628045
            },
            "local area population characteristics": {
                "count": 1,
                "rank_score": 0.14398265220258458
            },
            "local areas": {
                "count": 1,
                "rank_score": 0.1397325236426441
            },
            "other vulnerable populations": {
                "count": 1,
                "rank_score": 0.10384490473096586
            },
            "pantries": {
                "count": 3,
                "rank_score": 0.10391782529997101
            },
            "poverty level": {
                "count": 1,
                "rank_score": 0.08955709827710198
            },
            "socioeconomic status": {
                "count": 1,
                "rank_score": 0.07839146296953231
            },
            "subgroups": {
                "count": 1,
                "rank_score": 0.060610304640674656
            },
            "supermarkets": {
                "count": 7,
                "rank_score": 0.10711624485394385
            }
        },
        "pdf": "https://www.tandfonline.com/doi/pdf/10.1080/19320248.2013.786663?needAccess=true",
        "title": "Characterizing Food Access in America: Considering the Role of Emergency Food Pantries in Areas without Supermarkets",
        "url": "https://doi.org/10.1080/19320248.2013.786663"
    },
    {
        "abstract": "OBJECTIVE\nTo assess food supply adequacy within 3 food store types in the Lower Mississippi Delta.\n\n\nDESIGN\nRegional food store survey to determine availability and quality of 102 food items in 62 supermarkets, 77 small/medium stores, and 86 convenience stores.\n\n\nSETTING\nLower Mississippi Delta region of the United States.\n\n\nPARTICIPANTS\n225 food stores in 18 counties.\n\n\nMAIN OUTCOME MEASURES\nPercentage of Thrifty Food Plan (TFP) food items available and quality ratings of 6 food sections across store types.\n\n\nRESULTS\nOn average, supermarkets carried 96% of the items that compose the TFP. Mean percentage of TFP carried in small/medium stores was 50%. Convenience stores carried 28% of the TFP items. Supermarkets had higher overall quality ratings and quality ratings for fresh and frozen foods compared to small/medium and convenience stores (P<.01).\n\n\nIMPLICATIONS FOR RESEARCH AND PRACTICE\nAlthough supermarkets carried a large percentage of items surveyed, the number of supermarkets in this region is limited. Community residents with limited transportation to reach supermarkets may experience limited food supply adequacy. Therefore, community-based nutrition interventions should include partnerships with small/medium food retailers while trying to impact residents' food choices within those stores.",
        "authors": [
            "author-aee6f8b84fbda9ddae4b",
            "author-9a8d55c6279ef35a49ad",
            "author-f0dc194619a1218aa7fa",
            "author-3c3d3617710cc21bc561",
            "author-4805aaf8f8757b31b9dc",
            "author-779897b8a2b34b44ed1d"
        ],
        "datasets": [
            "dataset-060"
        ],
        "doi": "10.1016/j.jneb.2006.10.007",
        "journal": "journal-289",
        "keyphrases": {
            "102 food items": {
                "count": 1,
                "rank_score": 0.0798275451515294
            },
            "225 food stores": {
                "count": 1,
                "rank_score": 0.08851475704017524
            },
            "3 food store types": {
                "count": 1,
                "rank_score": 0.09253511302729717
            },
            "convenience stores": {
                "count": 2,
                "rank_score": 0.10775931806073863
            },
            "food supply adequacy": {
                "count": 1,
                "rank_score": 0.1270524650198569
            },
            "higher overall quality ratings": {
                "count": 1,
                "rank_score": 0.09321497483754819
            },
            "limited food supply adequacy": {
                "count": 1,
                "rank_score": 0.13148580116038025
            },
            "limited transportation": {
                "count": 1,
                "rank_score": 0.07896775283013138
            },
            "lower mississippi delta region": {
                "count": 1,
                "rank_score": 0.0901126841900193
            },
            "main outcome measures": {
                "count": 1,
                "rank_score": 0.08131156281817419
            },
            "quality ratings": {
                "count": 1,
                "rank_score": 0.09015439611883841
            },
            "regional food store survey": {
                "count": 1,
                "rank_score": 0.1405132485890714
            },
            "small/medium food retailers": {
                "count": 1,
                "rank_score": 0.08581110364426843
            },
            "store types": {
                "count": 1,
                "rank_score": 0.10634684412179339
            },
            "supermarkets": {
                "count": 6,
                "rank_score": 0.0871155284052868
            }
        },
        "title": "Food Supply Adequacy in the Lower Mississippi Delta",
        "url": "https://doi.org/10.1016/j.jneb.2006.10.007"
    }
]