[
    {
        "abstract": "BACKGROUND\nIn response to the Healthy, Hunger-Free Kids Act of 2010, the US Department Agriculture updated the nutrition standards for school meals to improve nutrition-related health outcomes for children. This study assesses the association between implementation of the updated nutrition standards and child weight.\n\n\nMETHODS\nA quasi-experimental design and multivariate regression analysis is used to compare longitudinal changes in BMI z-scores for school lunch participants and nonparticipants across 2 nationally representative third grade cohorts of children-those exposed to the updated standards (N = 5480) and those not exposed (N = 9240).\n\n\nRESULTS\nBoys who ate school lunches after implementation of the updated standards experienced slower BMI z-score growth than did nonparticipants; participants' BMI z-scores increased by 0.10 compared with 0.18 for nonparticipants. We find no relationship between school lunch participation and BMI z-scores for girls.\n\n\nCONCLUSIONS\nThis study provides evidence that the updated nutrition standards for school meals are associated with improved weight outcome for boys, but have no effect for girls, 1 year after implementation. These findings are encouraging and provide support for continued focus on improving the nutritional quality of school meals.",
        "authors": [
            "author-9e725aa9bc4e38172488",
            "author-95ff9bbf25e804ec0914",
            "author-a2e121c7293d75a1b290"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1111/josh.12828",
        "journal": "journal-081",
        "title": "Updated Nutrition Standards for School Meals Associated With Improved Weight Outcomes for Boys in Elementary School",
        "url": "https://doi.org/10.1111/josh.12828"
    },
    {
        "abstract": "Between 2001 and 2006, women participating in the U.S. Supplemental Nutrition Assistance Program (SNAP) weighed 15.5lb more than eligible nonparticipants on average. Using a dataset (NHANES) that contains detailed information on a wide variety of demographic, socioeconomic, health and behavioral characteristics for 2018 SNAP-eligible women, we make three contributions to the growing literature that addresses this weight difference. First, we specify a physiological model of weight gain with which we show that average differences in caloric intake and physical activity are much too small to explain the weight difference. Second, we estimate regression models that show SNAP participation is not associated with changes in energy balance (i.e., caloric intake and physical activity). Third, we estimate regression models that show SNAP participation does not predict significant weight gain. Our results provide no support for the hypothesis that SNAP participation causes weight gain.",
        "authors": [
            "author-7436930af796559c7ee3",
            "author-9e7b0ca57b29f527224c",
            "author-19e99e2c07ab625e936c"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1016/j.foodpol.2016.01.009",
        "journal": "journal-082",
        "pdf": "https://manuscript.elsevier.com/S030691921600018X/pdf/S030691921600018X.pdf",
        "title": "The Supplemental Nutrition Assistance Program, energy balance, and weight gain",
        "url": "https://doi.org/10.1016/j.foodpol.2016.01.009"
    },
    {
        "abstract": "Obesity is generally inversely related to income among women in the United States. Less access to healthy foods is one way lower income can influence dietary behaviors and body weight. Federal food assistance programs, such as the Special Supplemental Nutrition Program for Women, Infants, and Children (WIC), are an important source of healthy food for low-income populations. In 2009, as part of a nationwide policy revision, WIC added a fruit and vegetable (F/V) voucher to WIC food packages. This quasi-experimental study determined whether F/V prices at stores authorized to accept WIC (ie, WIC vendors) decreased after the policy revision in seven Illinois counties. It also examined cross-sectional F/V price variations by store type and neighborhood characteristics. Two pre-policy observations were conducted in 2008 and 2009; one post-policy observation was conducted in 2010. Small pre- to post-policy reductions in some F/V prices were found, particularly for canned fruit and frozen vegetables at small stores. Compared with chain supermarkets, mass merchandise stores had lower prices for fresh F/V and frozen F/V and small stores and non-chain supermarkets had higher canned and frozen F/V prices, but lower fresh F/V prices. Limited price differences were found across neighborhoods, although canned vegetables were more expensive in neighborhoods with higher concentrations of either Hispanics or blacks and fresh F/V prices were lower in neighborhoods with more Hispanics. Results suggest the WIC policy revision contributed to modest reductions in F/V prices. WIC participants' purchasing power can differ depending on the type and neighborhood of the WIC vendor used.",
        "authors": [
            "author-730b43c9256188f2e823",
            "author-51946277dc45d05a6e59",
            "author-3c3ce635f86a1c7de5bc",
            "author-a4ab9f68e288cc0b847e",
            "author-1c6a31873edd604d8be1",
            "author-1f4b6b5600b4ea1788b7",
            "author-e93e2e0b2bca214d9c64"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1016/j.jand.2013.08.003",
        "journal": "journal-008",
        "pdf": "http://europepmc.org/articles/PMC4084875?pdf=render",
        "title": "Impact of the Revised Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) Food Package Policy on Fruit and Vegetable Prices",
        "url": "http://europepmc.org/articles/pmc4084875?pdf=render"
    },
    {
        "abstract": "The environments in which people make food decisions can affect their diet quality and health. This study evaluates how access to food stores authorized to access benefits of the Supplemental Nutrition Assistance Program (SNAP) is related to food security, body weight, and food consumption outcomes among SNAP-participating adolescents. The analysis is based on 2007 data on eighth-grade students in the Early Childhood Longitudinal Study, Kindergarten Class of 1998–1999 (ECLS-K) and US Department of Agriculture administrative data on all SNAP-authorized food stores in 40 states (n = 151 155). Access is assessed based on the proximity to and density of SNAP retailers within a buffer of the participants' residences. There is substantial variation across states in the availability of SNAP-authorized food stores. Access to such retailers plays a different role in affecting nutrition outcomes of SNAP-participating adolescents depending on their residence in urban, suburban, or rural areas.",
        "authors": [
            "author-d64e99ab26f5a54e41bf",
            "author-2314d58aa546f1a08379"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1080/19320248.2013.840551",
        "journal": "journal-083",
        "title": "Access to SNAP-Authorized Food Stores and Nutrition Outcomes of SNAP-Participating Adolescents",
        "url": "https://www.semanticscholar.org/paper/51e945bc7bafb87c176503f6c67ab16dee663f0c"
    },
    {
        "abstract": "This study, based on 1976-2010 data, examines the relationship between U.S. economic conditions and participation in the U.S. Department of Agriculture’s five largest nutrition assistance programs. It also describes how changes in program policy and other factors may have influenced this relationship. The five programs are: Supplemental Nutrition Assistance Program (SNAP, formerly the Food Stamp Program), Special Supplemental Nutrition Program for Women, Infants, and Children (WIC), National School Lunch Program (NSLP), School Breakfast Program (SBP), and Child and Adult Care Food Program (CACFP). Although SNAP’s reputation as one of the Nation’s primary counter-cyclical assistance programs—expanding during economic downturns and contracting during periods of economic growth—is well established, there has been little analysis of the effect of the economy on the other programs. The results of this study strongly suggest that, to varying degrees, economic conditions influence participation in all the major nutrition assistance programs, not just in SNAP.",
        "authors": [
            "author-72ea49ccd75d5c253627",
            "author-903baedc925e84012fd7"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.2139/ssrn.2176939",
        "journal": "journal-003",
        "pdf": "http://pdfs.semanticscholar.org/d46d/c06b62b760c95f947ae7d5083068d34b7a95.pdf",
        "title": "How Economic Conditions Affect Participation in USDA Nutrition Assistance Programs",
        "url": "https://www.semanticscholar.org/paper/d46dc06b62b760c95f947ae7d5083068d34b7a95"
    },
    {
        "authors": [
            "author-924b5aae5ba42f8a5b70",
            "author-73c2484540034335e6c4",
            "author-cd9807dba25d10bf0c30",
            "author-f4beb98e4c491174f4f5"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1080/19320248.2011.549358",
        "journal": "journal-083",
        "title": "Food Security and Senior Participation in the Commodity Supplemental Food Program",
        "url": "https://doi.org/10.1080/19320248.2011.549358"
    },
    {
        "abstract": "Making positive changes in the types of foods available to children in schools has the potential to have a substantial impact on their dietary intakes and the prevalence of childhood obesity. Although federal regulation requires that school districts have policies about all foods offered on school campuses and many states have enacted their own policies, research on the implementation and impact of policies that target competitive foods is just beginning to emerge. Researchers working in this area should carefully examine the rigor of policies under study as well as implementation of the policies at the school level. The use of a common set of tools to measure policy rigor and the types of foods available would enhance this important area of research and should be encouraged.",
        "authors": [
            "author-e05d0520338bd5be7e83"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1016/j.jada.2010.04.014",
        "journal": "journal-084",
        "title": "Improving Food Environments in Schools: Tracking Progress",
        "url": "https://www.semanticscholar.org/paper/294f49aea371c46cbcdc8dd00562029d8759fc1f"
    },
    {
        "abstract": "The Food Stamp Program (now the Supplemental Nutrition Assistance Program) is one of the largest federal welfare initiatives undertaken to address the problem of hunger and nutrient intake among households in poverty. We build on previous research by examining the effects of participating in the program on food security among children in vulnerable households using data from the Current Population Survey Food Security Supplement for 2003. We also explore the moderating effects of informal food assistance. Our results suggest that food stamp take-up and informal food assistance are important in understanding child food security in vulnerable households. Further, we note that a number of individual and household characteristics are associated with child food security. Implications for practice and scholarship are presented.",
        "authors": [
            "author-15c07b29307ed776c4f6",
            "author-0a1e8f27340d1880fa83",
            "author-a714d7952d508c093f12"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1606/1044-3894.3930",
        "journal": "journal-085",
        "title": "Assessing Effects of Food Stamp Program Participation on Child Food Security in Vulnerable Households: Do Informal Supports Matter?",
        "url": "https://www.semanticscholar.org/paper/518a4b739a9bde38913996b7f17e8649fc936e23"
    },
    {
        "abstract": "The food stamp program is one of the largest federal welfare initiatives undertaken to address the problem of hunger and nutrient intake among households in poverty. We build on previous research by examining effects of participating in the program on the food security of vulnerable households (N = 23,360), using data from the Food Security Supplement to the Current Population Survey for 2003. We also explore the moderating effects of informal food assistance on this relationship. Our results suggest that food stamp-takeup and informal food assistance are important in understanding food security in vulnerable households. Also, a number of individual characteristics are associated with household food sufficiency. Implications for practice and scholarship are presented.",
        "authors": [
            "author-15c07b29307ed776c4f6",
            "author-0a1e8f27340d1880fa83",
            "author-a714d7952d508c093f12"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1080/15588740903176278",
        "journal": "journal-086",
        "title": "Assessing Effects of Food Stamp Program Participation on Food Security in Female-Headed Households: Do Informal Supports Matter?",
        "url": "https://doi.org/10.1080/15588740903176278"
    },
    {
        "authors": [
            "author-6ee59e6b258d81f847c7"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1016/j.jada.2007.08.035",
        "journal": "journal-084",
        "title": "Research to Advance Understanding of the Interrelationship of Poverty and Nutrition",
        "url": "https://www.semanticscholar.org/paper/455ef8ae02e054482d8e8c10b9ffc564ef804d17"
    },
    {
        "abstract": "OBJECTIVE\nTo determine the effects of offering universal-free school breakfast in elementary schools on students' dietary outcomes.\n\n\nDESIGN\nExperimental study with random assignment of 153 matched elementary schools in six school districts. Treatment schools offered universal-free school breakfast, and control schools continued to operate the traditional means-tested School Breakfast Program. Twenty-four-hour dietary recalls were collected from sample students near the end of the first year.\n\n\nSUBJECTS\nAbout 30 students in second through sixth grades were randomly selected from each school (n=4,358).\n\n\nINTERVENTION\nFree school breakfasts were made available to all students in treatment schools, regardless of family income, for three consecutive school years (2000-2001 to 2002-2003).\n\n\nMAIN OUTCOME MEASURES\nBreakfast consumption and food and nutrient intake.\n\n\nSTATISTICAL ANALYSES\nHierarchical mixed-models and logistic regression, adjusting for age, sex, minority status, and income eligibility for the regular school meal programs, were used to estimate effects.\n\n\nRESULTS\nDespite a significant increase in school breakfast participation among sample students in treatment schools (from 16% to 40%, P<0.01), the rate of breakfast skipping did not differ between groups (4% overall). Treatment school students were more likely to consume a nutritionally substantive breakfast (P<0.01), but dietary intakes over 24 hours were essentially the same.\n\n\nCONCLUSIONS\nMaking universal-free school breakfast available in elementary schools did not change students' dietary outcomes after nearly 1 year. To improve children's diets overall, efforts should focus on ensuring all students have access to a healthful breakfast, at home or at school.",
        "authors": [
            "author-086853e79723cccb0705",
            "author-c9179b9a8867beae82fb",
            "author-f76c95c92fc64897a4bd",
            "author-ba6408bd4324990ac05a"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1016/j.jada.2006.08.013",
        "journal": "journal-084",
        "title": "Dietary Effects of Universal-Free School Breakfast: Findings from the Evaluation of the School Breakfast Program Pilot Project",
        "url": "https://www.semanticscholar.org/paper/55d7690fc3f3dc9be75180e80af460b330b9a30b"
    },
    {
        "abstract": "We argue that Section 8 low‐income rental assistance—now called the Housing Choice Voucher Program—needs to be restructured and integrated with the other elements of the federal safety net for low‐income households. Since the program was introduced in 1974, the quality of the nation's housing stock has continued to improve, to the point that only a very small percentage of it is severely inadequate. Yet low‐income households continue to face problems such as affordability, neighborhood decline, limited access to economic opportunity, and involuntary mobility. While the Section 8 program has partially addressed some of these problems, it has a number of shortcomings, primarily the fact that it does not materially improve housing conditions for most recipients. Instead, it is little more than a poorly disguised income supplement. Housing vouchers should be directly integrated into the federal safety net as an entitlement to households that qualify for assistance.",
        "authors": [
            "author-fa498f90073a3a77a714",
            "author-de5c9bec9db04329975a"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1080/10511482.2004.9521522",
        "journal": "journal-087",
        "title": "Section 8: The time for fundamental program change?",
        "url": "https://www.semanticscholar.org/paper/23b59d6d98f3cebef2ba641436c8fae2d88648d2"
    },
    {
        "abstract": "OBJECTIVE\nHunger, with its adverse consequences for children, continues to be an important national problem. Previous studies that document the deleterious effects of hunger among children cannot distinguish child from family hunger and do not take into account some critical environmental, maternal, and child variables that may influence child outcomes. This study examines the independent contribution of child hunger on children's physical and mental health and academic functioning, when controlling for a range of environmental, maternal, and child factors that have also been associated with poor outcomes among children.\n\n\nMETHODS\nWith the use of standardized tools, comprehensive demographic, psychosocial, and health data were collected in Worcester, Massachusetts, from homeless and low-income housed mothers and their children (180 preschool-aged children and 228 school-aged children). Mothers and children were part of a larger unmatched case-control study of homelessness among female-headed households. Hunger was measured by a set of 7 dichotomous items, each asking the mother whether she has or her children have experienced a particular aspect of hunger during the past year--1 concerns food insecurity for the entire family, 2 concern adult hunger, and 4 involve child hunger. The items, taken from the Childhood Hunger Identification Project measure, are summed to classify the family and divided into 3 categories: no hunger, adult or moderate child hunger, or severe child hunger (indicating multiple signs of child hunger). Outcome measures included children's chronic health condition count using questions adapted from the National Health Interview Survey, Child Health Supplement, and internalizing behavior problems and anxiety/depression, measured by the Child Behavior Checklist. Additional covariates included demographic variables (ie, age, gender, ethnicity, housing status, number of moves, family size, income), low birth weight, child life events (ie, care and protection order, out of home placement, abuse, severe life events count), developmental problems (ie, developmental delay, learning disability, emotional problems), and mother's distress and psychiatric illness. Multivariate regression analyses examined the effect of child hunger on physical and mental health outcomes.\n\n\nRESULTS\nThe average family size for both preschoolers and school-aged children was 3; about one third of both groups were white and 40% Puerto Rican. The average income of families was approximately $11 000. Among the school-aged children, on average 10 years old, 50% experienced moderate child hunger and 16% severe child hunger. Compared with those with no hunger, school-aged children with severe hunger were more likely to be homeless (56% vs 29%), have low birth weights (23% vs 6%), and have more stressful life events (9 vs 6) when compared with those with no hunger. School-aged children with severe hunger scores had parent-reported anxiety scores that were more than double the scores for children with no hunger and significantly higher chronic illness counts (3.4 vs 1.8) and internalizing behavior problems when compared with children with no hunger. There was no relationship between hunger and academic achievement. Among preschool-aged children, who averaged 4 years of age, 51% experienced moderate child hunger and 8% severe child hunger. For preschoolers, compared with children with no hunger, severe hunger was associated with homelessness (75% vs 48%), more traumatic life events (8.5 vs 6), low birth weight (23% vs 6%), and higher levels of chronic illness and internalizing behavior problems. Mothers of both preschoolers and school-aged children who reported severe hunger were more likely to have a lifetime diagnosis of posttraumatic stress disorder. For school-aged children, severe hunger was a significant predictor of chronic illness after controlling for housing status, mother's distress, low birth weight, and child live events. For preschoolers, moderate hunger was a significant predictor of health conditions while controlling for potenns while controlling for potential explanatory factors. For both preschoolers and school-aged children, severe child hunger was associated with higher levels of internalizing behavior problems. After controlling for housing status, mother's distress, and stressful life events, severe child hunger was also associated with higher reported anxiety/depression among school-aged children.\n\n\nCONCLUSION\nThis study goes beyond previous research and highlights the independent relationship between severe child hunger and adverse physical health and mental health outcomes among low-income children. Study findings underscore the importance of clinical recognition of child hunger and its outcomes, allowing for preventive interventions and efforts to increase access to food-related resources for families.",
        "authors": [
            "author-b662fca5558e4c070956",
            "author-ad3cb7ed4768881f87ac",
            "author-f9bd11d5b964dbb725a6",
            "author-fdb645a4415073b045a8",
            "author-2d6443c0c6f9b04a20cb",
            "author-08d82ab7c6b10cd566df",
            "author-464680a1aa7130578f84"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.1542/peds.110.4.e41",
        "journal": "journal-088",
        "pdf": "http://pediatrics.aappublications.org/content/110/4/e41.full.pdf",
        "title": "Hunger: Its Impact on Children's Health and Mental Health",
        "url": "https://doi.org/10.1542/peds.110.4.e41"
    },
    {
        "abstract": "BACKGROUND\nAlthough a substantial decline in dental caries has occurred among U.S. children, not everyone has benefited equally. The first-ever surgeon general's report on oral health in America indicates that the burden of oral diseases is found in poor Americans. This study investigates the relationship between community socioeconomic status, or SES, and dental health of children.\n\n\nMETHODS\nAn oral health survey of 17,256 children, representing 93 percent of children residing in 62 Tennessee communities, was conducted in public elementary schools during the 1996-1997 school year. Portable dental equipment was used for examinations, and data from each examination were entered directly into a laptop computer. The authors performed analyses of covariance to examine the relationship between community SES (low/medium/high) and dental health, controlling for community fluoridation.\n\n\nRESULTS\nCommunity SES was significantly related to caries experience in the primary teeth, the proportion of untreated caries in the primary and permanent teeth, dental treatment needs, dental sealants and incisor trauma. Overall, dental health was significantly worse for low-SES communities than for medium- and high-SES communities.\n\n\nCONCLUSION\nThe authors conclude that all specific dental indexes used to measure children's dental health in this study, with the exceptions of caries experience in the permanent teeth and sealant presence, were inversely related to the communities' SES. The percentage of children with dental sealants was directly related to the community's SES.\n\n\nPRACTICE IMPLICATIONS\nFurther improvements in oral health will necessitate that community-based preventive programs and access to quality dental care be made available to children who are identified as being at highest risk of experiencing oral disease.",
        "authors": [
            "author-24b81921ba9c64796e3d",
            "author-561a7a3e50b8ba1285a9",
            "author-b8fc86920f41b82be8c3"
        ],
        "datasets": [
            "dataset-032"
        ],
        "doi": "10.14219/jada.archive.2001.0158",
        "journal": "journal-089",
        "title": "Community socioeconomic status and children's dental health",
        "url": "https://doi.org/10.14219/jada.archive.2001.0158"
    }
]