[
    {
        "abstract": "Abstract An effective instrument of urban planning to alleviate congestion is to create a job-housing balance, which depends on the co-localisation of housing and labour. This study is based on the contention that in response to dramatic change in their decision individuals and households maximize the combined utility of housing, job and commuting trips as opposed to maximizing their utility of one of these domains, treating the other dimensions as given, as many models assume. To support this contention, a stated choice experiment was designed to mimic the multidimensional choice behaviour of interest. Instead of creating an experimental design that is the same for all respondents, we generated an efficient design in which attribute values were pivoted using the real-world data of individual respondents. Based on data collected in Shenyang, China, a Mixed Multinomial Logit (MMNL) model with panel effects which allows for unobserved heterogeneity in individual preferences, was estimated to capture the effects of different residential, job and commuting attributes on multidimensional choice, accounting for the panel nature of the data. Our findings indicate that, 1) Housing tenure, size, price, distance to the bus stop, and housing location are important housing characteristics that help explaining the residential mobility choice process. Salary, job type, co-worker relationships and job environment are significant factors in the job mobility choice process. 2) Time-related factors influence commute mode choice. Choice of public transportation modes is sensitive to commuting costs while car mode choice is not. 3) People are relatively satisfied with their current situation and do not frequently make changes. Furthermore, people are less inclined to move house relative to changing job. 4) Both unobserved heterogeneity and demographic characteristics affect the multiple dimensions of choice.",
        "authors": [
            "author-984e1dda0346e1d5db6c",
            "author-2b2bdc4304ceff4ff9dd",
            "author-71b4ec2e4566e4943285"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1016/j.cities.2019.102448",
        "journal": "journal-797",
        "title": "Co-dependent workplace, residence and commuting mode choice: Results of a multi-dimensional mixed logit model with panel effects",
        "url": "https://doi.org/10.1016/j.cities.2019.102448"
    },
    {
        "authors": [
            "author-2e1b464c9ea894f5ab0b"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1111/ecin.12837",
        "journal": "journal-062",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/ecin.12837",
        "title": "BAN THE BOX, CONVICTIONS, AND PUBLIC EMPLOYMENT",
        "url": "https://doi.org/10.1111/ecin.12837"
    },
    {
        "abstract": "Abstract This research establishes an identity between kinetic market models of econophysics and evolutionary algorithms of computer science. The fusion between the two approaches motivated a new market model with two basic operations: sampling and selection of states. The result is a non-conservative market that depends on the size of the sample set and the approach used to approximate the principle of energy conservation. This market exhibits complex dynamics with random walks for the sum of all the agents’ money and a scaling behavior for the money distribution in the population. Moreover, the fusion demonstrates how to add an evolutionary context to the kinetic market models and suggests a quasi-equilibrium version of those models. As a by-product, the work reveals a practical application as a new replacement rule for family competition evolutionary algorithms, which outperforms traditional ones in challenging combinatorial optimization problems.",
        "authors": [
            "author-5c2b35dd1519d3fd476e",
            "author-d720fccaa475daf64b21",
            "author-7c7977f3d1f2e8eb477c"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1016/j.physa.2019.122606",
        "journal": "journal-798",
        "title": "Fusing non-conservative kinetic market models and evolutionary computing",
        "url": "https://doi.org/10.1016/j.physa.2019.122606"
    },
    {
        "authors": [
            "author-50c9fe86dcfb01d188ec"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1007/978-3-030-26500-7",
        "journal": "journal-000",
        "title": "The Science of Generosity, Causes, Manifestations, and Consequences",
        "url": "https://doi.org/10.1007/978-3-030-26500-7"
    },
    {
        "authors": [
            "author-c22fa3b277a5375a9179",
            "author-c4499c8bf6c968a16255",
            "author-34b83918b135dcba6aca"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1016/b978-0-12-817340-4.00013-9",
        "journal": "journal-1093",
        "title": "Chapter 13 Influence of childhood experiences and present life circumstances on elderly wellbeing A hybrid multiple ordered probit model with analytical estimation approach",
        "url": "https://doi.org/10.1016/b978-0-12-817340-4.00013-9"
    },
    {
        "authors": [
            "author-40a6d2855a8ae47bc069"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1525/9780520958494-007",
        "journal": "journal-1054",
        "title": "6. The Community-Based Migrant Household Probability Sample Survey",
        "url": "https://doi.org/10.1525/9780520958494-007"
    },
    {
        "authors": [
            "author-65b014ee8763bc3c5af6"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.7591/9781501724077-018",
        "journal": "journal-1088",
        "title": "13. The New Face of Employment Discrimination",
        "url": "https://doi.org/10.7591/9781501724077-018"
    },
    {
        "authors": [
            "author-952ddaafd80e07238719"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1525/9780520958494-013",
        "journal": "journal-1054",
        "title": "12. Longitudinal Studies",
        "url": "https://doi.org/10.1525/9780520958494-013"
    },
    {
        "authors": [
            "author-7a8ab27429604f4d11a8"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.7591/9781501731136-012",
        "journal": "journal-1094",
        "title": "11. Locating the American Dream: Assessing the Neighborhood Benefits of Homeownership",
        "url": "https://doi.org/10.7591/9781501731136-012"
    },
    {
        "authors": [
            "author-37c442f93e269d141d10"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1515/9780691197944-017",
        "journal": "journal-1095",
        "title": "Ethics in Statistical Practice and Communication: Five Recommendations",
        "url": "https://doi.org/10.1515/9780691197944-017"
    },
    {
        "authors": [
            "author-4fbd31e5adc9d3ff23fc",
            "author-2e0f413591386dd48b89",
            "author-d210371b250fc65b0ee3"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.7591/9781501731136-009",
        "journal": "journal-1094",
        "title": "8. The Wealth-Creating Potential of Homeownership: A Preliminary Assessment of Price Appreciation among Low-Income Homebuyers",
        "url": "https://doi.org/10.7591/9781501731136-009"
    },
    {
        "authors": [
            "author-3b864d9f07efb885e9a1",
            "author-574e5588d74103c09450",
            "author-f6a3a56f3866f2cd1d50"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1016/j.jfineco.2019.05.006",
        "journal": "journal-241",
        "pdf": "https://www.clevelandfed.org/~/media/content/newsroom and events/publications/working papers/2017/wp 1704 growing up without finance.pdf",
        "title": "Growing up without finance",
        "url": "https://doi.org/10.1016/j.jfineco.2019.05.006"
    },
    {
        "authors": [
            "author-74ffab89b757d7bca3f4",
            "author-2482fdf1acea8625069c",
            "author-c70c3dd233dfb2b2c7bc",
            "author-14bbcf01f91061260956"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1111/joop.12272",
        "journal": "journal-803",
        "title": "Job analysis ratings and criterionrelated validity: Are they related and can validity be used as a measure of accuracy?",
        "url": "https://doi.org/10.1111/joop.12272"
    },
    {
        "abstract": "Early childhood education (ECE) programs have been shown to produce immediate positive impacts on children's cognitive abilities, academic knowledge, and social-emotional skills. However, some research suggests that impacts may be modest and short-lived. That is, even though ECE enables participating children to begin kindergarten with greater skills on average compared with their peers, the skills of ECE attendees and nonattendees appear to converge as children progress through school. Thus, any initial differences between these groups observed at school entry are reduced or eliminated over time, a phenomenon that has been described as \"fade-out,\" \"catch-up,\" or both. This systematic review assesses our current understanding of the conditions under which ECE impacts persist or fade over time, which is critical because of the potential intervention and policy implications. Recent work has begun to make progress in this direction, but future efforts that address the present gaps and limitations of the field are needed in order to maximize the long-term impacts of the next generation of ECE programs. (PsycINFO Database Record (c) 2019 APA, all rights reserved).",
        "authors": [
            "author-44d659dd9ba9db5ecf92"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1037/bul0000212",
        "journal": "journal-804",
        "title": "The mechanisms and moderators of \"fade-out\": Towards understanding why the skills of early childhood program participants converge over time with the skills of other children.",
        "url": "https://doi.org/10.1037/bul0000212"
    },
    {
        "abstract": "This article examines children’s and adults’ willingness to give a nonmonetary resource—affection—to in-group versus out-group members. In a study of attitudes toward Christian, Jewish, and nonreli...",
        "authors": [
            "author-2b87e158979e74031f60",
            "author-c933a026f0f17a2b2cf3"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1177/0002764219850870",
        "journal": "journal-755",
        "title": "Children's and Adults' Affectionate Generosity Toward Members of Different Religious Groups",
        "url": "https://doi.org/10.1177/0002764219850870"
    },
    {
        "abstract": "Twin studies are popular, because twins are believed to be the same/similar in genes and environmental exposures. It is well documented, however, that the firstborns are healthier at birth. We use the entire U.S. record of twin births during 1995-2000 to show that the survival duration parameters differ between twins depending on the birth order. We also find that wiser (i.e., older or educated) or married (i.e., resource-richer) mothers take more care of the weaker, which is a \"compensating\" behavior reducing the twin difference, as opposed to \"reinforcing (the twin difference)\" behavior. The systematic survival pattern difference and the mother's intervention against nature send cautions to twin studies that regard twins homogeneous to interpret their findings accordingly. Since the survival duration in our data is 97% right-censored in one year, we devise a quantile-based 'fixed-effect' semiparametric estimator that can handle heavy censoring, which is our methodological contribution.",
        "authors": [
            "author-2117510af9e4537c2b9a",
            "author-bb9a0864cd96347c61ee"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1016/j.ehb.2019.03.007",
        "journal": "journal-280",
        "title": "Twins Are More Different than Commonly Believed, but Made Less Different by Compensating Behaviors",
        "url": "https://doi.org/10.1016/j.ehb.2019.03.007"
    },
    {
        "authors": [
            "author-3a56895d5578e0e3d226"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1007/s11098-019-01347-4",
        "journal": "journal-805",
        "title": "Scanlon on the diversity of objections to inequality",
        "url": "https://doi.org/10.1007/s11098-019-01347-4"
    },
    {
        "abstract": "Before the Great Recession of 2008, a stable two-thirds of the U.S. population donated to charitable causes in any given year. However, the fraction of American donors has declined by 11% since the...",
        "authors": [
            "author-985d18ac00708a61ff6c",
            "author-f6fd51212fb7640bdf3f",
            "author-69914c225607713eebdd"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1177/0002764219850859",
        "journal": "journal-755",
        "title": "Heterogeneity and Giving: Evidence From U.S. Households Before and After the Great Recession of 2008",
        "url": "https://doi.org/10.1177/0002764219850859"
    },
    {
        "abstract": "We use panel data on charitable donations to analyze how the philanthropic behavior of Millennials (born between 1981 and 1996) compares with that of earlier generations. On the basis of a multivar...",
        "authors": [
            "author-a19294033b11a688c685",
            "author-ada91ae6d467dee3ce89"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1177/0002764219850871",
        "journal": "journal-755",
        "title": "Are Millennials Really Particularly Selfish? Preliminary Evidence From a Cross-Sectional Sample in the Philanthropy Panel Study",
        "url": "https://doi.org/10.1177/0002764219850871"
    },
    {
        "authors": [
            "author-f6a3a56f3866f2cd1d50",
            "author-091c34176a58cc83b07c",
            "author-a8b8c6d35ad4306e0a8d"
        ],
        "datasets": [
            "dataset-303"
        ],
        "doi": "10.1111/jofi.12828",
        "journal": "journal-243",
        "pdf": "http://www.brandeis.edu/economics/RePEc/brd/doc/Brandeis_WP97.pdf",
        "title": "YOLO: Mortality Beliefs and Household Finance Puzzles",
        "url": "https://doi.org/10.1111/jofi.12828"
    }
]