[
    {
        "abstract": "OBJECTIVES\nThe high rate of sickness absence from work during pregnancy is recognised as a problem, and may be higher than necessary from a health perspective. The aim was to evaluate the effectiveness of interventions in healthcare settings and workplaces targeting sickness absence among pregnant women.\n\n\nMETHODS\nStudies were eligible if they included pregnant women participating in any intervention in healthcare settings or workplaces. The outcome was length of sickness absence in days or number of episodes. Study design had to be either randomised controlled trials (RCTs) or quasi-experimental studies.The search for studies was conducted in PubMed, Scopus, CINAHL, PsycINFO, ClinicalTrials.gov and WHO trial registry. Risk of bias was assessed by the Joanna Briggs Institute standardised quality assessment instrument.\n\n\nRESULTS\nA total of nine studies were quality assessed and of these, four were excluded due to insufficient methodological quality. Five RCTs conducted in healthcare settings in Sweden and Norway were included. Due to heterogeneity, meta-analysis was not performed.Two RCTs examined complementary and alternative medicine and three RCTs the effect of physical exercise. In general, the frequency of women on sickness absence was lower in the intervention groups than the control groups, however, only among pregnant women who participated in a 12-week exercise programme, the frequency was significantly lower (22% vs 30%, p=0.04).\n\n\nCONCLUSION\nThe evidence of interventions targeting sickness absence among pregnant women in healthcare settings is sparse, and no studies were conducted at workplaces.Future interventions including physical activity provided in collaboration with healthcare settings and workplaces are requested. Studies should measure sickness absence based on valid methods, measure compliance to the intervention and provide transparency of statistical methods.\n\n\nPROSPERO REGISTRATION NUMBER\nCRD42018084802.",
        "authors": [
            "author-d548e61a0bc7dfe42196",
            "author-d58b4f4848548d3a55eb",
            "author-501a51f1340ad914fe9c",
            "author-009f62f1e8c1bab68479",
            "author-8d352c2875e8a703a4ed",
            "author-af2ec6141da328cf23a9",
            "author-0a2353109ae11336ef30"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1136/bmjopen-2018-024032",
        "journal": "journal-305",
        "pdf": "http://europepmc.org/articles/PMC6224771?pdf=render",
        "title": "Systematic review of interventions targeting sickness absence among pregnant women in healthcare settings and workplaces",
        "url": "https://doi.org/10.1136/bmjopen-2018-024032"
    },
    {
        "abstract": "(1) Purpose: This systematic review aims to assess the effectiveness of strategies used in the professional (re)integration of persons with mental disorders (MD) in European countries; (2) Methods: We conducted a search for scientific publications available in relevant electronic databases (Medline, PsycINFO, CDR-HTA, CDR-DARE, and Cochrane Library). The present study collected evidence on the effectiveness, from 2011 to 2016, of employment strategies for persons with MDs; (3) Results: A total of 18 studies were included, representing 5216 participants (aged 18⁻65, mean age of 38.5 years old) from 7 countries. Job access programs demonstrated effectiveness in four out of six studies. Return to work (RTW) interventions showed significant positive results in two studies, while four studies did not refer to effectiveness. There were inconsistent results in another four studies; (4) Conclusions: Our findings highlight the complexities of the implementation of employment strategies (job access and return to work). Job access strategies seem to improve employment outcomes. The effectiveness of return to work strategies remains unclear. The involvement and commitment of physicians, employment specialists, and employers, and employees capacity for self-care seem decisive for employment re-integration success. Further analyses are needed to assess the cost-effectiveness of these interventions and corroborate our results, with longer follow-ups.",
        "authors": [
            "author-bf68701096558896c79c",
            "author-4e9fc4bed133db993ee8",
            "author-ab71f7a37408882aa3bb",
            "author-4df57abf6f21346760ab",
            "author-e8e2005c1dd102b3686c",
            "author-0bd793dcf31328877e8a",
            "author-deaeb970a85e089376b1"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.3390/ijerph15050838",
        "journal": "journal-290",
        "pdf": "http://europepmc.org/articles/PMC5981877?pdf=render",
        "title": "Furthering the Evidence of the Effectiveness of Employment Strategies for People with Mental Disorders in Europe: A Systematic Review",
        "url": "https://doi.org/10.3390/ijerph15050838"
    },
    {
        "authors": [
            "author-da22de453b503ff507fe",
            "author-6abfe168f6a214b05866",
            "author-28488b68378e70fc36bd",
            "author-0d648eccc2915168d641"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1007/978-3-319-64786-9",
        "journal": "journal-000",
        "title": "Disability and Vocational Rehabilitation in Rural Settings, Challenges to Service Delivery",
        "url": "https://doi.org/10.1007/978-3-319-64786-9"
    },
    {
        "abstract": "The Workforce Innovation and Opportunity Act is a public law that combines job-training programs under the Workforce Investment Act of 1998 into a single funding stream. A key part of this Act is the requirement for a state workforce development plan, describing how it will furnish employment, training, support, and placement services. The purpose of this chapter is to discuss the implications of workforce development for rural areas and its potential impact on persons with disabilities. Attention is given to the subgroups that are specifically identified in WIOA, including at-risk youth and veterans including veterans with disabilities and homeless veterans. Finally, this chapter includes discussion on the benefits of WIOA to persons with disabilities in rural settings.",
        "authors": [
            "author-0d648eccc2915168d641",
            "author-6abfe168f6a214b05866"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1007/978-3-319-64786-9_30",
        "journal": "journal-1039",
        "title": "Implications of Workforce Innovation and Opportunity Act (WIOA) in Rural, Frontier, and Territory Communities",
        "url": "https://doi.org/10.1007/978-3-319-64786-9_30"
    },
    {
        "abstract": "OBJECTIVES\nThe effect of Individual Placement and Support (IPS) on return to work or education among people with mood or anxiety disorders is unclear, while IPS increases return to work for people with severe mental illness. We examined the effect of IPS modified for people with mood and anxiety disorders (IPS-MA) on return to work and education compared with services as usual (SAU).\n\n\nMETHODS\nIn a randomised clinical superiority trial, 326 participants with mood and anxiety disorders were centrally randomised to IPS-MA, consisting of individual mentor support and career counselling (n=162) or SAU (n=164). The primary outcome was competitive employment or education at 24 months, while weeks of competitive employment or education, illness symptoms and level of functioning, and well-being were secondary outcomes.\n\n\nRESULTS\nAfter 24 months, 44.4% (72/162) of the participants receiving IPS-MA had returned to work or education compared with 37.8% (62/164) following SAU (OR=1.34, 95% CI: 0.86 to 2.10, p=0.20). We found no difference in mean number of weeks in employment or education (IPS-MA 32.4 weeks vs SAU 26.7 weeks, p=0.14), level of depression (Hamilton Depression 6-Item Scale score IPS-MA 5.7 points vs SAU 5.0 points, p=0.12), level of anxiety (Hamilton Anxiety 6-Item Scale score IPS-MA 5.8 points vs SAU 5.1 points, p=0.17), level of functioning (Global Assessment of Functioning IPS-MA 59.1 points vs SAU 59.5 points, p=0.81) or well-being measured by WHO-Five Well-being Index (IPS-MA 49.6 points vs SAU 48.5 points, p=0.83) at 24 months.\n\n\nCONCLUSION\nThe modified version of IPS, IPS-MA, was not superior to SAU in supporting people with mood or anxiety disorders in return to work at 24 months.\n\n\nTRIAL REGISTRATION NUMBER\nNCT01721824.",
        "authors": [
            "author-4962afd5c584f1e0e107",
            "author-d3dc5ada45f5769c7522",
            "author-0d8202b7751f9ee6ebe0",
            "author-0d2841e987ef7bcf4b0c",
            "author-071997786129dcb33d8b",
            "author-8f0291b122d6d3e8a4e4"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1136/oemed-2016-104248",
        "journal": "journal-901",
        "title": "Effect on return to work or education of Individual Placement and Support modified for people with mood and anxiety disorders: results of a randomised clinical trial",
        "url": "https://doi.org/10.1136/oemed-2016-104248"
    },
    {
        "abstract": "OBJECTIVES\nTo identify patterns of multimorbidity in the general population and examine how these patterns are related to socio-demographic factors and health-related quality of life.\n\n\nSTUDY DESIGN AND SETTING\nWe used latent class analysis to identify subgroups with statistically distinct and clinically meaningful disease patterns in a nationally representative sample of Danish adults (N = 162,283) aged 16+ years. The analysis was based on 15 chronic diseases.\n\n\nRESULTS\nSeven classes with different disease patterns were identified: a class with no or only a single chronic condition (59% of the population) labeled \"1) Relatively Healthy\" and six classes with a very high prevalence of multimorbidity labeled; \"2) Hypertension\" (14%); \"3) Musculoskeletal Disorders\" (10%); \"4) Headache-Mental Disorders\" (7%); \"5) Asthma-Allergy\" (6%); \"6) Complex Cardiometabolic Disorders\" (3%); and \"7) Complex Respiratory Disorders\" (2%). Female gender was associated with an increased likelihood of belonging to any of the six multimorbidity classes except for class 2 (Hypertension). Low educational attainment predicted membership of all of the multimorbidity classes except for class 5 (Asthma-Allergy). Marked differences in health-related quality of life between the seven latent classes were found. Poor health-related quality of life was highly associated with membership of class 6 (Complex Cardiometabolic Disorders) and class 7 (Complex Respiratory Disorders). Despite different disease patterns, these two classes had nearly identical profiles in relation to health-related quality of life.\n\n\nCONCLUSION\nThe results clearly support that diseases tend to compound and interact, which suggests that a differentiated public health and treatment approach towards multimorbidity is needed.",
        "authors": [
            "author-d3d682562d2427031daf",
            "author-5fbed397655dce71cc72",
            "author-86bf54a5b578df64dd29",
            "author-588ade934b4e6f80a072",
            "author-086447a14e38304ba8ec"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1371/journal.pone.0169426",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC5215832?pdf=render",
        "title": "A Latent Class Analysis of Multimorbidity and the Relationship to Socio-Demographic Factors and Health-Related Quality of Life. A National Population-Based Study of 162,283 Danish Adults",
        "url": "https://doi.org/10.1371/journal.pone.0169426"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1057/978-1-137-48769-8",
        "journal": "journal-000",
        "title": "Disabling Domesticity",
        "url": "https://doi.org/10.1057/978-1-137-48769-8"
    },
    {
        "abstract": "This chapter takes as its focus the vocational rehabilitation of homemakers with disabilities in the post-World War II United States. The postwar period witnessed a surge of interest in assisting disabled people to obtain gainful employment as well as a heightened emphasis on domesticity that stemmed largely from the postwar marriage and baby booms. At the nexus of these developments there emerged a network of policymakers, medical experts, home economists, inventors, and disabled women who sought to assist homemakers with disabilities to fulfill their domestic responsibilities and to carry out “normal” lives. While many of these efforts to rehabilitate disabled homemakers bolstered postwar domesticity, middle-class gender roles, and able-bodied normality, they also posed new challenges to them. Efforts to expand vocational rehabilitation for disabled homemakers not only hinged on a redefinition of homemakers as workers that presaged later feminist efforts to monetize housework, but they also drew on homemaking strategies already developed by people with disabilities, thereby forging connections to the independent living movement. Although homemaker rehabilitationists rarely used the term “rights,” their efforts intersected with and lent support to later movements aimed at improving the lives of both women and disabled people.",
        "authors": [
            "author-c35b5c2fc65247a2a276"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1057/978-1-137-48769-8_4",
        "journal": "journal-000",
        "title": "The Largest Occupational Group of All the Disabled: Homemakers with Disabilities and Vocational Rehabilitation in Postwar America",
        "url": "https://doi.org/10.1057/978-1-137-48769-8_4"
    },
    {
        "abstract": "One particular field of Social Enterprise – WISEs or Work Integration Social Enterprises – has become increasingly recognised as being emblematic of the dynamics of social enterprises and now constitutes a major sphere of their activity globally. From their early roots, focusing on providing productive activity for the blind and those with other physical and/or intellectual disabilities, WISEs are pioneers in promoting the integration of excluded persons through a productive activity. In recent decades, WISEs have incrementally evolved as a tool for implementing national and regional labour market policies. The papers in this special edition explore how populations of WISEs in different country contexts have emerged, and in some instances, shifted in their identities over time in relation to changing national or regional public policies. This special issue is part of the ICSEM project, a worldwide research project aiming to identify, analyze and compare social enterprise models across countries, regions and fields. The special issue features five country specific analyses from the first stage of the ICSEM project where researchers focusing on WISEs examined the policy environment surrounding WISEs and the heterogeneity of the organizational WISE models that have emerged in different contexts: Ireland, the United States, Japan, Austria and Switzerland.",
        "authors": [
            "author-c2b4e06a1d741abef85a",
            "author-a7c6f9b10ab0a67f42d8",
            "author-efbc064a59f699a56fb8",
            "author-fb751a76181ab075a88e"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1515/npf-2016-0028",
        "journal": "journal-1042",
        "pdf": "http://www.degruyter.com/downloadpdf/j/npf.2016.7.issue-4/npf-2016-0028/npf-2016-0028.xml",
        "title": "Public Policies and Work Integration Social Enterprises: The Challenge of Institutionalization in a Neoliberal Era",
        "url": "https://doi.org/10.1515/npf-2016-0028"
    },
    {
        "abstract": "PURPOSE\nThe purpose of this article is to investigate actions taken by the Social Insurance Agency (SIA) for long-term sickness absentees and possible associations of this with future sick leave or disability pension.\n\n\nMETHOD\nFor 384 long-term sickness absentees who had had a multidisciplinary medical assessment (MMA) during 2001-2006, three types of data were obtained: (1) case file information about SIA actions, (2) suggested rehabilitation measures from the MMA and (3) sickness absence and disability pension data.\n\n\nRESULTS\nMost individuals had been subject to a range of actions by the SIA. Sixty percent had been invited to a coordination meeting, and half of those who assessed by the MMA for vocational rehabilitation were approved to get it by the SIA. Few SIA actions were associated with full or partial return to work.\n\n\nCONCLUSIONS\nAlthough the studied individuals had been on sick leave for a long time, the number of SIA actions related to vocational rehabilitation was limited and came late in the sick-leave spell. The information from the MMA was often not used as a basis for further SIA action and seldom resulted in return to work. The positive MMA views on the potential of vocational rehabilitation were not met by SIA actions.\n\n\nIMPLICATIONS FOR REHABILITATION\nSuggestions on vocational rehabilitation from a medical assessment was in many cases not used by the social insurance agency in relationship to long-term sickness absentees. Active rehabilitation measures by the social insurance agency were few and came late in the sickness absence process. Few of the activities taken by the social insurance agency enhanced return to work.",
        "authors": [
            "author-b25c2073807fea033e97",
            "author-0bed2fc2d84755879b72",
            "author-ffe36e0a141e60cb23d4",
            "author-9e6d4a8fe798a94421cd",
            "author-8656196e99c014bc3444",
            "author-52e5f612b1bc75ddbcc7"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.3109/09638288.2014.976716",
        "journal": "journal-1043",
        "title": "The actions of the social insurance agency regarding long-term sickness absentees before and after a medical assessment - a study of 384 case files",
        "url": "https://www.semanticscholar.org/paper/5174dcf37f9418e631a329e1224782efa6ea0c3c"
    },
    {
        "authors": [
            "author-a5f9f7e28a42e0278499"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.12968/ijtr.2014.21.8.358",
        "journal": "journal-1044",
        "title": "Bridging the research-practice gap: Are communities of practice the key?",
        "url": "https://doi.org/10.12968/ijtr.2014.21.8.358"
    },
    {
        "abstract": "BACKGROUND\nThis study aimed to systematically review and synthesise qualitative studies of employment and cancer.\n\n\nMETHODS\nA rigorous systematic review and meta-synthesis process was followed. A total of 13,233 papers were retrieved from eight databases; 69 were deemed relevant following title and abstract appraisal. Four further publications were identified via contact with key authors. Screening of full texts resulted in the retention of 25 publications from six countries, which were included in the synthesis.\n\n\nRESULTS\nStudies consistently indicate that for people with cancer, 'work' forms a central basis for self-identity and self-esteem, provides financial security, forms and maintains social relationships, and represents an individual's abilities, talents and health. Work is therefore more than paid employment. Its importance to individuals rests on the relative value survivors place on these constituent functions. The desirability, importance and subsequent interpretation of individuals' experience of 'return to work' appears to be influenced by the ways in which cancer affects these functions or goals of 'work'. Our synthesis draws these complex elements into a heuristic model to help illustrate and communicate these inter-relationships.\n\n\nCONCLUSION\nThe concept of 'return to work' may be overly simplistic, and as a result, misleading. The proposed benefits previously ascribed to 'return to work' may only be achieved through consideration of the specific meaning and role of work to the individual. Interventions to address work-related issues need to be person-centred, acknowledging the work-related outcomes that are important to the individual. A conceptual and operational shift towards supporting survivors to identify and achieve their 'work-related goals' may be more appropriate.",
        "authors": [
            "author-76b0aebcb4a3b57c51a4",
            "author-548fe25545b68f98a371",
            "author-dd99c7ca0410bdb30797",
            "author-28dfa25482e017ea0238",
            "author-59730df5bd8aac3b63c0",
            "author-ebabc5c75556490daa94",
            "author-ed04f49fcf3ceebeb1d3"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1002/pon.3148",
        "journal": "journal-1045",
        "title": "Supporting 'workrelated goals' rather than 'return to work' after cancer? A systematic review and metasynthesis of 25 qualitative studies",
        "url": "http://discovery.dundee.ac.uk/portal/en/research/supporting-workrelated-goals-rather-than-return-to-work-after-cancer(02f1c050-4714-439a-82ab-20adf9fa9594).html"
    },
    {
        "authors": [
            "author-bbe260b3d2c39a639dc9",
            "author-41d93de88483aea41aa8",
            "author-5214748ae3c2862648dd"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.4276/030802212x13522194759897",
        "journal": "journal-1046",
        "title": "The Impact of Chronic Low Back Pain on Leisure Participation: Implications for Occupational Therapy",
        "url": "http://hdl.handle.net/1959.13/1047038"
    },
    {
        "abstract": "Research purpose:Vocational rehabilitation (VR) has been the focus of recent UK government policy, which outlines objectives to support individuals with mental illness into work. To provide such support, individual placement and support (IPS) as one approach, is frequently referred to. This has ignited both discussion and research within the occupational therapy (OT) profession to re-examine its contribution to VR and consider IPS as part of its practice. Aim:To explore occupational therapists’ (OTs) perceptions about their role within mental health (MH) VR and IPS. Method:Semi-structured interviews were used to generate data in this qualitative study. The interview transcripts were subject to thematic framework analysis. Findings:The findings revealed similarities and compatibility with OT and IPS. Participants acknowledged the value of IPS for clients who wish to obtain paid employment but also recognized the value of all worker roles which is in keeping with the professions values. Conclusion:The findi...",
        "authors": [
            "author-d5414931df167775a2d6",
            "author-ee3b196116b32304770e",
            "author-a41969d1c6cf2773c148",
            "author-e987673b97a67d234333",
            "author-46cb8400d55893f133c3",
            "author-0272396515420ada6bff",
            "author-a3a44650270ad40336e6"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.12968/ijtr.2012.19.4.217",
        "journal": "journal-1044",
        "title": "Mental health vocational rehabilitation-occupational therapists' perceptions of individual placement and support",
        "url": "http://eresearch.qmu.ac.uk/2637/"
    },
    {
        "authors": [
            "author-995836629f3caa666962"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1007/0-306-47893-5_8",
        "journal": "journal-1047",
        "title": "The Role of Vocational Rehabilitation Counselors in Mental Health Services",
        "url": "https://doi.org/10.1007/0-306-47893-5_8"
    },
    {
        "authors": [
            "author-7dbd54fe67a29ab5dd02",
            "author-1551031fb7969f1150e2"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1007/b105964",
        "journal": "journal-1047",
        "title": "Sourcebook of Rehabilitation and Mental Health Practice",
        "url": "https://doi.org/10.1007/b105964"
    },
    {
        "abstract": "Abstract This article reviews the history of graduate education in psychiatric rehabilitation, and discusses unique aspects of teaching psychiatric rehabilitation at the graduate level. Various curriculum models are reviewed, with a discussion of similarities and differences across disciplines. Common educational objectives are summarized, and future directions are suggested.",
        "authors": [
            "author-9cb4001179eaaebf1f63",
            "author-899f27d0992a04cefd67"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1080/15487760108415448",
        "journal": "journal-1048",
        "title": "Graduate education in psychiatric rehabilitation",
        "url": "https://doi.org/10.1080/15487760108415448"
    },
    {
        "abstract": "This article examines two types of collaboration in Canada between the federal and provincial governments in the disability policy sector and assesses their implications for the citizenship rights of persons with disabilities. One type of collaboration is across the levels of order in Canada and notable examples are the 1997 multilateral framework agreement on Employability Assistance for People with Disabilities and the 1999 Social Union Framework Agreement. The Provincial/Territorial Council on Social Policy Renewal, a structure established in 1995, illustrates the second type. This study suggests that each intergovernmental arrangement has a particular working model of citizenship associated with it. Contrary to the conventional view in the literature, the article argues that, for disability groups, the first form of federalism is enhancing political rights of citizenship along with the economic and social dimensions of membership in society. Further, the second kind of intergovernmental relations is more than just a fleeting movement of provincialism; it exhibits the potential to play a greater sustained role in shaping Canada's welfare state.",
        "authors": [
            "author-bd53bfa30a7a131153fe"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1017/s0008423901778092",
        "journal": "journal-1049",
        "title": "Canadian Federalism and Disability Policy Making",
        "url": "https://doi.org/10.1017/s0008423901778092"
    },
    {
        "abstract": "Drug abuse research has received strong and continuing support in the hope that the knowledge acquired from that research will shape the course of drug abuse treatment and prevention. However, whereas mechanisms exist to assure the sharing of knowledge within the research community, efforts to bridge the gap between research and practice have been partial and inadequate. Getting treatment and prevention programs to adopt new behaviors requires a use of strategies capable of inducing organizational change. Studies have demonstrated the importance of interpersonal contact as a part of those strategies, and the futility of relying on the professional literature. Nonetheless, reliance on the print media continues to be the strategy of choice to achieve technology transfer. To permit research findings to influence the course of drug abuse programming and policy will require new governmental initiatives in terms both of an emphasis on interpersonal contacts to achieve organizational change, and the promotion of technology transfer as a significant area for study.",
        "authors": [
            "author-2ee19ba4a347120d3f8c",
            "author-f81316fb447d03c89575",
            "author-ccff4e3caa19523998f3",
            "author-ae80043285f1d2405a6c",
            "author-9de1e7a1a6844e2ed4ad",
            "author-51b6d6ea19e9868086c7",
            "author-44cba89c83c7414c08a0",
            "author-8a50be14efde98bf43e9",
            "author-77de107eba36ffe8f286"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1016/s1057-6290(00)80017-0",
        "journal": "journal-1050",
        "title": "From research to practice",
        "url": "https://doi.org/10.1016/s1057-6290(00)80017-0"
    },
    {
        "abstract": "A visit to a large psychiatric hospital in Beijing revealed determined efforts to modernize and improve services for the seriously mentally ill. In sharp contrast to current practice in the United States, the mentally ill of China retain strong functional and supportive links to their work units and families that offer the potential for re-integration into society.",
        "authors": [
            "author-4c2de3449ca48954321f"
        ],
        "datasets": [
            "dataset-217"
        ],
        "doi": "10.1037/h0079495",
        "journal": "journal-142",
        "title": "Treatment and rehabilitation of the seriously mentally ill in China: Impressions of a society in transition.",
        "url": "https://doi.org/10.1037/h0079495"
    }
]