[
    {
        "abstract": "Why do retail consumers look for P2P financial intermediation? Are internetbased peer-to-peer (P2P) loans a substitute for or a complement to bank loans? In this study we answer these questions by comparing P2P lending with the nonconstruction consumer credit market in Germany. We show that P2P lending is servicing a slice of the consumer credit market neglected by banks, namely highrisk and small-sized loans. Nevertheless, when accounting for the risk differential, interest rates are very similar. Our conclusion is that P2P lending is substituting the banking sector for high-risk consumer loans since banks are unwilling or unable to supply this slice of the market. Our study serves to show where the institutionalization of credit provision has left a slice of the market unsupplied.",
        "authors": [
            "author-82495da6d67bd3b7ecd6",
            "author-ccd12f93e56ad77a7e68",
            "author-a1994307abc7bc199651"
        ],
        "datasets": [
            "dataset-012"
        ],
        "doi": "10.2139/ssrn.2756191",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/144836/1/865628904.pdf",
        "title": "How does P2P lending fit into the consumer credit market?",
        "url": "http://hdl.handle.net/10419/144836"
    },
    {
        "authors": [
            "author-449ff6a00cf7659d51fb"
        ],
        "datasets": [
            "dataset-432"
        ],
        "journal": "journal-000",
        "title": "Moral Suasion in Regional Government Bond Markets",
        "url": "https://ssrn.com/abstract=3083988"
    },
    {
        "abstract": "In this paper, we examine the international transmission of monetary policies of major advanced economies (US, UK, euro area) through banks in Austria and Germany. In particular, we compare the role of banks’ funding structure, broken down by country of origin as well as by currency denomination, in the international transmission of monetary policy changes to bank lending. We find weak evidence for inward spillovers through a bank funding channel. The more a bank is funded in US dollars, the more its domestic real sector lending is affected by monetary policy changes in the US. This effect is more pronounced in Germany than in Austria. We do not find evidence for outward spillovers of euro area monetary policy.",
        "authors": [
            "author-7249d790b3c8382aa906",
            "author-a843883aa003eb5b1698",
            "author-1fcff856b9c7231fb36c",
            "author-a60fe784e5433ed69abe",
            "author-5564af791649f119498a"
        ],
        "datasets": [
            "dataset-380",
            "dataset-013"
        ],
        "doi": "10.1016/j.jimonfin.2018.08.012",
        "journal": "journal-234",
        "pdf": "https://www.econstor.eu/bitstream/10419/178680/1/1023097842.pdf",
        "title": "International monetary policy spillovers through the bank funding channel",
        "url": "https://www.econstor.eu/bitstream/10419/178680/1/1023097842.pdf"
    },
    {
        "authors": [
            "author-c3bdf8fb4f36a4206c30",
            "author-751a4478d6a328f674f9",
            "author-0c61946798c0de34946b"
        ],
        "datasets": [
            "dataset-015",
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Cheap Talk? Financial Sanctions and Non-Financial Activity",
        "url": "http://hdl.handle.net/10419/178649"
    },
    {
        "authors": [
            "author-8dec5d09df1f2af2b758"
        ],
        "datasets": [
            "dataset-432",
            "dataset-433",
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Quantitative Easing, Portfolio Rebalancing and Credit Growth: Micro Evidence from Germany",
        "url": "http://hdl.handle.net/10419/180673"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-013",
            "dataset-388",
            "dataset-432",
            "dataset-385",
            "dataset-012"
        ],
        "journal": "journal-000",
        "title": "Asset Purchases, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
        "url": "https://ssrn.com/abstract=3214522"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-432",
            "dataset-434",
            "dataset-388",
            "dataset-433"
        ],
        "journal": "journal-000",
        "title": "Banks' Trading after the Lehman Crisis - The Role of Unconventional Monetary Policy",
        "url": "https://ssrn.com/abstract=3002414"
    },
    {
        "authors": [
            "author-7210b74778d6925c56cc",
            "author-3593ad4edea8bf348e1d",
            "author-a361b85e1bb8bc3b934c"
        ],
        "datasets": [
            "dataset-389"
        ],
        "journal": "journal-000",
        "title": "Bargaining power and outside options in the interbank lending market",
        "url": "https://ssrn.com/abstract=3065181"
    },
    {
        "abstract": "Abstract We show that banks’ risk exposure in one asset category affects how they report regulatory risk weights for another asset category. Specifically, banks report lower credit risk weights for their loan portfolio when they face higher risk exposure in their trading book. This relationship is especially strong for banks that have binding regulatory capital constraints. Our results suggest the existence of incentive spillovers across different risk categories. We relate this behavior to the discretion inherent in internal ratings-based models which these banks use to assess risk. These findings imply that supervision should include a comprehensive view of different bank risk dimensions.",
        "authors": [
            "author-7210b74778d6925c56cc",
            "author-ed0bc5b39ee26a940821"
        ],
        "datasets": [
            "dataset-013",
            "dataset-005",
            "dataset-432",
            "dataset-385"
        ],
        "doi": "10.1016/j.jfi.2018.03.001",
        "journal": "journal-235",
        "pdf": "https://www.econstor.eu/bitstream/10419/178501/1/1020158581.pdf",
        "title": "A Comprehensive View on Risk Reporting: Evidence From Supervisory Data",
        "url": "http://hdl.handle.net/10419/178501"
    },
    {
        "abstract": "Abstract The European Central Bank's asset purchase programs, while intended to stabilize the economy, may have unintended side effects on financial stability. This paper aims at gauging the effects on financial markets, the banking sector, and lending to non-financial firms. Using a structural vector autoregression analysis, we find a positive effect on output and, after some delay, also on prices in Germany. At the same time, financial stress increases significantly, driven by stock market volatility, higher liquidity premiums and contagion risks. Bank lending in Germany and in the euro area periphery expands, even though borrowing does not become cheaper. This might indicate that more credit is extended to riskier borrowers.",
        "authors": [
            "author-6861af012f5d8417f11b",
            "author-ed1d0b1f0597b6200326"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.1016/j.jfs.2019.05.001",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/168339/1/896811379.pdf",
        "title": "The Financial Market Effects of the ECB's Asset Purchase Programs",
        "url": "http://hdl.handle.net/10419/168339"
    },
    {
        "abstract": "In recent years, the German banking sector has overcome major challenges such as the global financial crisis and the European debt crisis. This paper analyses a recent development as a particular determinant of the future outlook for the German banking sector. Interest rates are at historically low levels and may remain at these levels for a considerable period of time. Such levels pose a specific challenge to banks which are heavily dependent on interest income, as is the case for most German banks. We consider different interest rate scenarios and analyse the extent to which they cause a further narrowing of the interest rate margin. Our results indicate that a projected decline in this margin will result in no more than 20% of German banks earning a cost of capital of 8% by the end of this decade. This decline is somewhat alleviated by the fact that German banks can apply a special feature of German accounting standards by using hidden and open reserves.",
        "authors": [
            "author-7a09df6508261574d910",
            "author-90a2a092c353834732e0",
            "author-fca65e5dd0ff1663991a"
        ],
        "datasets": [
            "dataset-385",
            "dataset-012"
        ],
        "doi": "10.1111/coep.12266",
        "journal": "journal-237",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/coep.12266",
        "title": "Will German banks earn their cost of capital?",
        "url": "https://www.econstor.eu/bitstream/10419/149646/1/877995389.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-382"
        ],
        "journal": "journal-000",
        "title": "Love and money with inheritance - marital sorting by labor income and inherited wealth in the modern partnership",
        "url": "https://ssrn.com/abstract=3234187"
    },
    {
        "authors": [
            "author-a614db4ea9280eda0c5e",
            "author-ba217bef5bc8b324e36c",
            "author-c1aa3aeb4ee10c690e0b"
        ],
        "datasets": [
            "dataset-013",
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Interbank Intermediation",
        "url": "https://ssrn.com/abstract=1188516"
    },
    {
        "abstract": "This paper investigates determinants of banks’ structural exposure to interest rate risk in their banking book. Using bank-level data for German banks, we find evidence that a bank’s exposure to interest rate risk depends on its presumed optimization horizon. The longer the presumed optimization horizon is, the more the bank is exposed to interest rate risk in its banking book. Moreover, there is evidence that banks hedge their earnings risk resulting from falling interest levels with exposure to interest rate risk. The more a bank is exposed to the risk of a decline in the interest rate level, the higher its exposure to interest rate risk.",
        "authors": [
            "author-0cf1e4068ea5f07630c5"
        ],
        "datasets": [
            "dataset-006",
            "dataset-013",
            "dataset-012"
        ],
        "doi": "10.1007/s41464-018-0051-5",
        "journal": "journal-238",
        "pdf": "https://www.econstor.eu/bitstream/10419/172529/1/1009636758.pdf",
        "title": "Why do banks bear interest rate risk?",
        "url": "http://hdl.handle.net/10419/172529"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-012"
        ],
        "journal": "journal-000",
        "title": "A new perspective on the interest rate pass-through to non-maturing accounts"
    },
    {
        "abstract": "Is the asset management sector a source of financial instability? This paper contributes to the debate by performing a macroprudential stress test in order to quantify systemic risks in the mutual fund sector. For this purpose we include the welldocumented flow-performance relationship as an additional funding shock in the model of Greenwood et al. (2015), where systemic risks arise due to funds' fire sales of commonly held assets. Using data on U.S. equity mutual funds for the period 2003-14, we quantify both fund-specific and aggregate vulnerabilities to fire-sales over time. Our main finding is that the funds' aggregate vulnerability according to this propagation mechanism is generally small. We explore the determinants of individual funds' vulnerability to systemic asset liquidations, highlighting the importance of funds' liquidity transformation. Therefore, regulators should monitor structural vulnerabilities in the fund sector arising through liquidity transformation.",
        "authors": [
            "author-d869dacec317f3c75f9d",
            "author-1524d3142ce3f028b0be"
        ],
        "datasets": [
            "dataset-005",
            "dataset-432",
            "dataset-383"
        ],
        "doi": "10.2139/ssrn.2866301",
        "journal": "journal-003",
        "title": "Vulnerable asset management? The case of mutual funds",
        "url": "https://doi.org/10.2139/ssrn.2866301"
    },
    {
        "authors": [
            "author-449ff6a00cf7659d51fb",
            "author-01dcd010bd7d9ae2f41f",
            "author-95b5536d81be1afe3203"
        ],
        "datasets": [
            "dataset-380",
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "International Banking and Cross-Border Effects of Regulation: Lessons from Germany",
        "url": "http://hdl.handle.net/10419/144767"
    },
    {
        "abstract": "Is CDS trading motivated by hedging and does it affect the availability of credit? To answer these questions we couple comprehensive bank-firm level CDS trading data from the Depository Trust and Clearing Corporation with the German credit register containing bilateral bank-firm credit exposures. We find that following the Small Bang in the European CDS market, extant credit relationships with riskier firms increase banks’ CDS trading and hedging of these firms. Holding more CDS contracts of safer firms leads banks to supply relatively more credit to them. Only if banks were properly hedged before the Small Bang they take more risk.",
        "authors": [
            "author-90a2a092c353834732e0",
            "author-5561558bee93445b0683",
            "author-a6fa49e769a2b520f365",
            "author-bfd340dc254d33d47787",
            "author-7dbd0df7cf557cc106b0"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.2607909",
        "journal": "journal-003",
        "title": "CDS and Credit: Testing the Small Bang Theory of the Financial Universe with Micro Data",
        "url": "https://doi.org/10.2139/ssrn.2607909"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008",
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "The Effect of Investing Abroad on Investment at Home",
        "url": "https://ssrn.com/abstract=483322"
    },
    {
        "authors": [
            "author-28474a819f2b95fea7de",
            "author-e978ada6a686fa1289a5"
        ],
        "datasets": [
            "dataset-006",
            "dataset-013",
            "dataset-005",
            "dataset-003"
        ],
        "doi": "10.17016/ifdp.2016.1183",
        "journal": "journal-239",
        "pdf": "https://doi.org/10.17016/ifdp.2016.1183",
        "title": "Banks' Equity Stakes and Lending: Evidence from a Tax Reform",
        "url": "https://www.semanticscholar.org/paper/7ed77d18be3f5abc776462ac87d2ed6f880751fd"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-006",
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "M-PRESS-CreditRisk: A holistic micro- and macro-prudential approach to capital requirements",
        "url": "https://ideas.repec.org/p/zbw/bubdps/152017.html"
    },
    {
        "abstract": "We show that emergency liquidity provision by the Federal Reserve transmitted to non-U.S. banking markets. Based on manually collected holding company structures of international banks, we can identify banks in Germany with access to U.S. facilities via internal capital markets. Using proprietary interest rate data reported to the German central bank, we compare lending and borrowing rates of banks with and without such access. U.S. liquidity shocks cause a significant decrease in the short-term funding costs of German banks with access. Short-term loan rates charged to German corporates also decline, albeit with lags between two and four months. These spillover effects of U.S. monetary policy are confined to short-term rates.",
        "authors": [
            "author-fb10595fa88256ff1e0f",
            "author-d1c73cd59b6b9a8f86b5",
            "author-2ec4ab07504deadafe94"
        ],
        "datasets": [
            "dataset-006",
            "dataset-013",
            "dataset-012"
        ],
        "doi": "10.1016/j.jbankfin.2018.02.006",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/146749/1/869246402.pdf",
        "title": "Cross-border transmission of emergency liquidity",
        "url": "http://hdl.handle.net/10419/146749"
    },
    {
        "authors": [
            "author-68e110409e6414caa308",
            "author-0b951840f6417d8af789",
            "author-0cf1e4068ea5f07630c5"
        ],
        "datasets": [
            "dataset-434"
        ],
        "journal": "journal-000",
        "title": "Bank stress testing under different balance sheet assumptions",
        "url": "http://hdl.handle.net/10419/157254"
    },
    {
        "abstract": "This paper contrasts the investment behavior of different financial institutions in debt securities as a response to price changes. For identification, I use unique security-level data from the German Microdatabase Securities Holdings Statistics. Banks and investment funds respond in a pro-cyclical manner to price changes. In contrast, insurance companies and pension funds act counter-cyclically; they buy after price declines and sell after price increases. The heterogeneous responses can be explained by differences in their balance sheet structure. I exploit within-sector variation in the financial constraint to show that tighter constraints are associated with relatively more pro-cyclical investment behavior.",
        "authors": [
            "author-f18c950bf64d6af490ee"
        ],
        "datasets": [
            "dataset-432"
        ],
        "doi": "10.1016/j.jfineco.2018.04.012",
        "journal": "journal-241",
        "pdf": "https://www.econstor.eu/bitstream/10419/130754/1/857655078.pdf",
        "title": "Cyclical investment behavior across financial institutions",
        "url": "https://www.econstor.eu/bitstream/10419/130754/1/857655078.pdf"
    },
    {
        "authors": [
            "author-a9d3128d56958cd32f56",
            "author-b48c9ffff4a189e82cb6",
            "author-cac771bf0aab1e06b055"
        ],
        "datasets": [
            "dataset-005",
            "dataset-013",
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Fundamentals matter: Idiosyncratic shocks and interbank relations",
        "url": "https://ssrn.com/abstract=2797069"
    },
    {
        "authors": [
            "author-ef88e3d30e32b18717d2"
        ],
        "datasets": [
            "dataset-432"
        ],
        "journal": "journal-000",
        "title": "Arbitraging the Basel securitization framework: Evidence from German ABS investment",
        "url": "http://hdl.handle.net/10419/123700"
    },
    {
        "authors": [
            "author-fb10595fa88256ff1e0f",
            "author-2d803ecf290c5268eaa1",
            "author-dafdb145cac3668b4aee"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "The winner's curse: Evidence on the danger of aggressive credit growth in banking",
        "url": "https://ssrn.com/abstract=2797057"
    },
    {
        "authors": [
            "author-751a4478d6a328f674f9",
            "author-0c61946798c0de34946b"
        ],
        "datasets": [
            "dataset-005",
            "dataset-003",
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Cutting the credit line: Evidence from Germany",
        "url": "http://hdl.handle.net/10419/114178"
    },
    {
        "authors": [
            "author-9eed97af4feba1fca9c2",
            "author-0124b7266ee13f279468",
            "author-14082c76e2bedbea7a8f"
        ],
        "datasets": [
            "dataset-432"
        ],
        "doi": "10.1016/j.finmar.2018.08.003",
        "journal": "journal-242",
        "title": "Who trades on momentum?",
        "url": "http://hdl.handle.net/10419/106790"
    },
    {
        "authors": [
            "author-38578ffeed3545f0b68e",
            "author-abcc7f45c8fa5ecacfcb",
            "author-470186cda896c01177b3",
            "author-80e4ec162b014f7fec6c"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Loan loss provisioning and procyclicality: Evidence from an expected loss model",
        "url": "http://hdl.handle.net/10419/106402"
    },
    {
        "authors": [
            "author-55b00702e6be3feef904",
            "author-ca141af1c995b672716a",
            "author-be9cb943184df182570c"
        ],
        "datasets": [
            "dataset-006",
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.2305514",
        "journal": "journal-003",
        "pdf": "http://archive.nyu.edu/bitstream/2451/31847/2/Wachtel_ProCyclicalCapital_Jul2013.pdf",
        "title": "Pro-cyclical capital regulation and lending",
        "url": "http://archive.nyu.edu/handle/2451/31847"
    },
    {
        "authors": [
            "author-7dec467773a4120670e9",
            "author-ba217bef5bc8b324e36c",
            "author-8d3f924b74f6437d1cf3"
        ],
        "datasets": [
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "A network analysis of the evolution of the German interbank market",
        "url": "https://ssrn.com/abstract=2796998"
    },
    {
        "abstract": "We provide empirical evidence on the relevance of systemic risk through the interbank lending channel. We adapt a spatial probit model that allows for correlated error terms in the cross-sectional variation that depend on the measured network connections of the banks. The latter are in our application observed interbank exposures among German bank holding companies during 2001 and 2006. The results clearly indicate significant spillover effects between banks' probabilities of distress and the financial profiles of connected peers. Better capitalized and managed connections reduce the banks own risk. Higher network centrality reduces the probability of distress, supporting the notion that more complete networks tend to be more stable. Finally, spatial autocorrelation is significant and negative. This last result may indicate too-many-to-fail mechanics such that bank distress is less likely if many peers already experienced distress.",
        "authors": [
            "author-b109da13fdeb3695f700",
            "author-d1c73cd59b6b9a8f86b5",
            "author-f3df88d438eeea332065"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.2505190",
        "journal": "journal-003",
        "pdf": "https://www.clevelandfed.org/~/media/content/newsroom%20and%20events/publications/working%20papers/2014/wp%201418%20interbank%20lending%20and%20distress%20observables%20unobservables%20and%20network%20structure%20pdf.pdf?la=en",
        "title": "Interbank lending and distress: Observables, unobservables, and network structure",
        "url": "https://ssrn.com/abstract=2505190"
    },
    {
        "authors": [
            "author-2691d8e01bb69fb79b05",
            "author-fb10595fa88256ff1e0f",
            "author-665b9aae2af0fe35202f",
            "author-dafdb145cac3668b4aee"
        ],
        "datasets": [
            "dataset-432"
        ],
        "journal": "journal-000",
        "title": "Wealth shocks, credit-supply shocks, and asset allocation: Evidence from household and firm portfolios",
        "url": "http://hdl.handle.net/10419/154095"
    },
    {
        "abstract": "We investigate financial intermediaries' interest rate risk management as the simultaneous decision of on-balance-sheet exposure and interest rate swap use. Our findings show that both decisions are substitute risk management strategies. A higher likelihood of bank distress makes banks reduce their on-balance sheet interest rate exposure and simultaneously intensify their swap use. Exogeneity tests indicate that both decisions are only endogenous to each other for banks that start using swaps for the first time. For other banks, the maturity gap is endogenous to the decision to use swaps, but the reverse relationship is exogenous. For banks with trading activity, both decisions are exogenous to each other. We interpret these findings as the maturity gap being largely determined by customer liquidity needs, whereas the decision to use swaps relies on compliance with the interest rate risk regulation. Although hedging motives dominate, we find selective hedging behavior in swap use driven by the slope of the yield curve as well as by funding uncertainty.",
        "authors": [
            "author-dafdb145cac3668b4aee",
            "author-4d8f3edd21cfeb9f226b",
            "author-fb10595fa88256ff1e0f",
            "author-0fe241f1b7449adfe98d"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.2139/ssrn.2396922",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/79733/1/VfS_2013_pid_158.pdf",
        "title": "Market timing, maturity mismatch, and risk management: Evidence from the banking industry",
        "url": "https://ssrn.com/abstract=2396922"
    },
    {
        "abstract": "The global financial crisis has brought to an end a rather unprecedented period of banks' international expansion. We analyze the effects of the crisis on international banking. Using a detailed dataset on the international assets of all German banks with foreign affiliates for the years 2002-2011, we study bank internationalization before and during the crisis. Our data allow analyzing not only the international assets of the banks' headquarters but also of their foreign affiliates. We show that banks have lowered their international assets, both along the extensive and the intensive margin. This withdrawal from foreign markets is the result of changing market conditions, of policy interventions, and of a weakly increasing sensitivity of banks to financial frictions.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-446dd1e614adae586a93",
            "author-7d465e7bf1881021c841"
        ],
        "datasets": [
            "dataset-380"
        ],
        "doi": "10.2139/ssrn.2385996",
        "journal": "journal-003",
        "pdf": "http://www.iaw.edu/RePEc/iaw/pdf/iaw_dp_100.pdf",
        "title": "Changing forces of gravity: How the crisis affected international banking",
        "url": "https://ssrn.com/abstract=2385996"
    },
    {
        "abstract": "In the light of the recent financial crisis, the discussion on the nature of runs and on the stabilizing role of liquidity holdings has intensified. This paper explores the cash management conducted by German open-end equity funds for the period between 2005 and 2010. Since ownership structures may have important consequences according to recent work, we distinguish funds whose shares are predominantly held by retail investors from funds with a stronger institutional orientation. Conditional on poor portfolio liquidity, we find that managers of permanently retail-oriented funds tend to move towards higher cash-to-asset positions. Cashbuilding intensities are found to be lower when illiquid funds are institutional-oriented or when the portfolio liquidity of retail-based funds is higher. The striking effort undertaken by poorly liquid funds with a lasting retail-orientation is likely to be linked to their exposure to the risk of strategic investor behavior at times of distress. We conclude that conditional on their liquidity status, these funds use cash as a device to provide for the ownership-related fragility of their funding base, thereby contributing to the self-stabilization of the financial system.",
        "authors": [
            "author-dd3df8d138856477fccc",
            "author-afbe1702c3581488d8e3",
            "author-c18d12db2a238e8647a7"
        ],
        "datasets": [
            "dataset-383"
        ],
        "doi": "10.2139/ssrn.2356827",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/87724/1/771928122.pdf",
        "title": "Cash holdings of German open-end equity funds: Does ownership matter?",
        "url": "http://hdl.handle.net/10419/87724"
    },
    {
        "authors": [
            "author-9c7c0d73832798a76b8a",
            "author-4b95dca35ed57ab41cff",
            "author-07237dc0a2069da7f811"
        ],
        "datasets": [
            "dataset-432"
        ],
        "doi": "10.1111/jofi.12609",
        "journal": "journal-243",
        "pdf": "https://www.econstor.eu/bitstream/10419/87721/1/771918720.pdf",
        "title": "Is proprietary trading detrimental to retail investors?",
        "url": "http://hdl.handle.net/10419/87721"
    },
    {
        "authors": [
            "author-484fbdd27c871ee7daa9",
            "author-d7b51df7b9bfe041c0af"
        ],
        "datasets": [
            "dataset-004"
        ],
        "journal": "journal-000",
        "title": "Precautionary motives in short-term cash management: Evidence from German POS transactions",
        "url": "https://ssrn.com/abstract=2796927"
    },
    {
        "authors": [
            "author-941aefbe0f2821c7c99e",
            "author-22bba010ecde9f0fdac5"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Testing the O-ring theory for FDI",
        "url": "https://ssrn.com/abstract=2796917"
    },
    {
        "authors": [
            "author-470186cda896c01177b3",
            "author-981aa0dbd20dae830831"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Evaluation of minimum capital requirements for bank loans to SMEs",
        "url": "https://ssrn.com/abstract=2796913"
    },
    {
        "authors": [
            "author-c2026a1a0972d6c28d20"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Does non-interest income make banks more risky? Retail- versus investment-oriented banks",
        "url": "https://ssrn.com/abstract=2796907"
    },
    {
        "authors": [
            "author-08a9c4996637469f6f6c",
            "author-db66ca61015230ea4456",
            "author-5b4623d6655bdb940e13"
        ],
        "datasets": [
            "dataset-015",
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The determinants of service imports: The role of cost pressure and financial constraints",
        "url": "http://hdl.handle.net/10419/67403"
    },
    {
        "abstract": "This paper provides new evidence that taxes affect capital structure choice, using a unique and comprehensive panel data set which covers 86,173 German non-financial firms over the years 1973-2008. Following the Graham methodology to simulate marginal tax rates, we find a statistically and economically significant positive relationship between the marginal tax benefit of debt (net and gross of investor taxes) and the debt ratio. A 10% increase in the net (gross) marginal tax benefit of debt causes a 1.5% (1.6%) increase in the debt ratio, ceteris paribus. The results are robust to various specifications like using changes in debt or debt to capital ratios. A significantly positive effect of taxes on the debt ratio can also be identified in a partial adjustment model.",
        "authors": [
            "author-7564704f2d82c2016501",
            "author-791abce8a260c9cb8297",
            "author-1a907b6c50ffde755d13"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.2140896",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/64815/1/726774529.pdf",
        "title": "Tax incentives and capital structure choice: Evidence from Germany",
        "url": "http://hdl.handle.net/10419/64815"
    },
    {
        "authors": [
            "author-bbc7d7185ed374ebcfa1",
            "author-5d4df5e5aef6499b685b",
            "author-7e0d63bf048e6ad0752f",
            "author-d7b51df7b9bfe041c0af",
            "author-cbf2c6522799b1d75a83"
        ],
        "datasets": [
            "dataset-382"
        ],
        "journal": "journal-000",
        "title": "The PHF: A comprehensive panel survey on household finances and wealth in Germany",
        "url": "http://hdl.handle.net/10419/59999"
    },
    {
        "authors": [
            "author-55c175e429d8e9992460"
        ],
        "datasets": [
            "dataset-387"
        ],
        "journal": "journal-000",
        "title": "Bank-related loan supply factors during the crisis: An analysis based on the German bank lending survey",
        "url": "https://ssrn.com/abstract=2785427"
    },
    {
        "authors": [
            "author-d5e81e0eaeff75e2d5b1",
            "author-2aab0b5daadc1ac99876",
            "author-03654894229ff3836d41"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The use of tax havens in exemption regimes",
        "url": "https://ssrn.com/abstract=1971468"
    },
    {
        "abstract": "The World Financial Crisis has shaken the fundamentals of international banking and triggered a downward spiral of asset prices. To prevent a further meltdown of markets, governments have intervened massively through rescues measures aimed at recapitalizing banks and through liquidity support. We use a detailed, banklevel dataset for German banks to analyze how the lending and borrowing of their foreign affiliates has responded to domestic (German) and to US crisis support schemes. We analyze how these policy interventions have spilled over into foreign markets. We identify loan supply shocks by exploiting that not all banks have received policy support and that the timing of receiving support measures has differed across banks. We find that banks covered by rescue measures of the German government have increased their foreign activities after these policy interventions, but they have not expanded relative to banks not receiving support. Banks claiming liquidity support under the Term Auction Facility (TAF) program have withdrawn from foreign markets outside the US, but they have expanded relative to affiliates of other German banks.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-cf6041e42a7dc7851c9e",
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-380"
        ],
        "doi": "10.2139/ssrn.2195508",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/48870/1/666306699.pdf",
        "title": "Crises, rescues, and policy transmission through international banks",
        "url": "http://hdl.handle.net/10419/48870"
    },
    {
        "authors": [
            "author-bd08c9f6f005a47f628d"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Improvements in rating models for the German corporate sector",
        "url": "https://ssrn.com/abstract=2794066"
    },
    {
        "authors": [
            "author-7a3bedbe8f6460cdefab",
            "author-da5a658f18cf16db0d55"
        ],
        "datasets": [
            "dataset-431"
        ],
        "journal": "journal-000",
        "title": "Portfolio holdings in the euro area - home bias and the role of international, domestic and sector-specific factors",
        "url": "http://hdl.handle.net/10419/45175"
    },
    {
        "abstract": "This paper studies the flow-performance relationship of three different investor groups in mutual funds: Households, financial corporations, and insurance companies and pension funds, establishing the following findings: Financial corporations have a strong tendency to chase past performance and also hold an increased share in the top performing funds. Insurance companies and pension funds show some evidence of performance chasing, but are underrepresented in the best performing funds. Households chase performance, but they are also subject to status quo bias in their flows. Regarding investor composition the worst performing funds show no significant difference in their investor structure when compared to funds with average performance.",
        "authors": [
            "author-0124b7266ee13f279468"
        ],
        "datasets": [
            "dataset-431"
        ],
        "doi": "10.2139/ssrn.1572312",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/43886/1/643972641.pdf",
        "title": "Are there disadvantaged clienteles in mutual funds?",
        "url": "http://hdl.handle.net/10419/43886"
    },
    {
        "authors": [
            "author-8c52695923fef90dd3e8",
            "author-470186cda896c01177b3",
            "author-80e4ec162b014f7fec6c"
        ],
        "datasets": [
            "dataset-381"
        ],
        "journal": "journal-000",
        "title": "Do specialization benefits outweigh concentration risks in credit portfolios of German banks?",
        "url": "https://ssrn.com/abstract=2794048"
    },
    {
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-cf6041e42a7dc7851c9e",
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-380"
        ],
        "journal": "journal-000",
        "title": "Do banks benefit from internationalization? Revisiting the market power-risk nexus",
        "url": "https://ssrn.com/abstract=2794047"
    },
    {
        "abstract": "After decades of steady liberalization and financial market development, emerging capital markets experienced unparalleled capital inflows in the aftermath of the emerging markets crisis of the 1990s. This paper studies portfolio investment decisions of German banks in emerging capital markets from 2002 to 2007. The use of a dynamic time-series cross-section framework and the micro database External Position Report provided by Deutsche Bundesbank permit insights into the various determinants of portfolio investments in ECMs. For example, there is evidence that German banks take into account the various dimensions of financial market development in their portfolio investment decisions and anticipate the special risks inherent in emerging markets. Proxies for the overall development and efficiency of capital markets have the highest economic significance of all variables. The introduction of depositary receipts programs has a positive impact on stock market investment. Moreover, there is evidence that global risk aversion exerts a significant influence in times of financial turmoil.",
        "authors": [
            "author-eda4aa152b945d57399d"
        ],
        "datasets": [
            "dataset-380"
        ],
        "doi": "10.1007/s11408-011-0158-x",
        "journal": "journal-244",
        "pdf": "https://www.econstor.eu/bitstream/10419/36662/1/627400477.pdf",
        "title": "What drives portfolio investments of German banks in emerging capital markets?",
        "url": "http://hdl.handle.net/10419/36662"
    },
    {
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-4e769c517e6991d12df4",
            "author-06f4bd4864299c3fc518",
            "author-03654894229ff3836d41"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Exports versus FDI revisited: does finance matter?",
        "url": "http://hdl.handle.net/10419/30181"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Tax vs. Regulation Policy and the Location of ,Financial Sector FDI*",
        "url": "https://ssrn.com/abstract=2669368"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Environmental Regulation and Foreign Direct Investment: The Role of the Mode of Entry",
        "url": "https://ideas.repec.org/a/ces/ifodic/v13y2016i04p41-47.html"
    },
    {
        "abstract": "This study exploits the installation-level inclusion criteria of the European Union Emissions Trading System (EU ETS) to investigate the policy’s causal effect on outbound foreign direct investment (FDI) decisions of German multinational firms. Difference-in-differences with bias-corrected matching estimators yield robust evidence that broadly disputes the credibility of the widespread threat of industrial relocation through FDI by EU ETS regulated firms. Specifically, our baseline specification indicates that the treatment effect falls in the interval [-0.2%, 0.9%] and is unambiguously insignificant. However, further analyses point to considerable within-treatment variations in the relocation choice among regulated multinational firms. While the large majority of firms is unresponsive, a comparatively small number of firms have significantly increased their FDI activity outside the EU compared to a counterfactual scenario. Paradoxically, relocating firms neither operate in the targeted energy-intensive sectors, nor are they emission-intensive. They are rather firms with permit shortage operating in those sectors (in particular, machinery) that are supposed to be less capital-intensive and, thus, more geographically mobile. The finding that these footloose firms only account for a small share of total regulated emissions indicates that the potential for policy-induced leakage of emissions may be reasonably limited.",
        "authors": [
            "author-aa4e525e4e80f062b91c",
            "author-dd98386a80c4f59d70f6"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.2868283",
        "journal": "journal-003",
        "title": "European climate policy and industrial relocation: Evidence from German multinational firms",
        "url": "https://ssrn.com/abstract=2868283"
    },
    {
        "abstract": "In this paper, I investigate the influence of tax incentives on the financial structures of mergers and acquisitions (M&A) conducted by multinational entities (MNE). Previous research has already found evidence for tax avoidance by debt shifting. I analyze the importance of locating debt at holdings which own the operating firm. Placing debt at the level of the holding is more advantageous since it allows inter alia for debt financing up to the purchase price. Accordingly, by using firm-level data provided by the German Central Bank I show empirically that the probability that a firm is held by a holding in the same country increases with the tax rate in that country (though the effect is rather small). As a limitation, I find this effect only for a sample of all firms and no additional effect in case of M&As (denoted as M&A firms). Since this way of debt financing requires that interest payments of holdings are used to offset profits of the operating firms, I consolidate financial structures of holdings and the operating firms. I discuss theoretically and show with descriptive statistics that this consolidation - the major contribution of my paper - leads to a higher total debt ratio compared to the unconsolidated case. However, this effect can only be observed in particular for the subsample of those M&A firms which actually belong to such structures of holdings and operating firms and does not lead to an increase of the debt ratio in the sample of all M&A firms. Finally, I show that the tax sensitivity of external debt financing increases with the consolidation (though again with no additional effect in case of M&A firms). I conclude that those findings may be one explanation why previous studies have found relatively low effects of taxes on debt financing.",
        "authors": [
            "author-2e0d16311012e9e4f248"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.3112108",
        "journal": "journal-003",
        "pdf": "https://ub-madoc.bib.uni-mannheim.de/44599/1/dp18004.pdf",
        "title": "Tax Influence on Financial Structures of M&As",
        "url": "https://www.econstor.eu/bitstream/10419/181552/1/VfS-2018-pid-13303.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence from German Multinationals",
        "url": "https://www.researchgate.net/publication/271877664_Corporation_taxes_and_the_debt_policy_of_multinational_firms"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Tax Status and Tax Response Heterogeneity of Multinationals' Dept Finance",
        "url": "http://www.tax.mpg.de/fileadmin/user_upload/BOW_06012010.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Bilateral Internal Debt Financing, Tax Planning, and the Effectiveness of Anti-Tax Avoidance Rules",
        "url": "https://www.researchgate.net/publication/228814423_Bilateral_Internal_Debt_Financing_Tax_Planning_and_the_Effectiveness_of_Anti-Avoidance_Rules"
    },
    {
        "authors": [
            "author-70802b9deae9280219da",
            "author-82669ff0a6827af89ad0",
            "author-24a11de509c9a36223dc"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "How Low Business Tax Rates Attract Multinational Headquarters: Municipality-Level Evidence from Germany",
        "url": "https://ssrn.com/abstract=1327685"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Intercompany Loans and Profit Shifting - Evidence from Company-Level Data",
        "url": "https://ssrn.com/abstract=981120"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Why is the Response of Multinationals' Capital Structure Choice to Tax Incentives That Low? Some Possible Explanations",
        "url": "https://ideas.repec.org/a/mhr/finarc/urnsici0015-2218(291106)672_123witrom_2.0.tx_2-4.html"
    },
    {
        "abstract": "English Abstract: The paper evaluates the working of German CFC rules that restrict the use of foreign subsidiaries located in low‐tax countries to shelter passive investment income from home taxation. While passive investments make up a significant fraction of German outbound FDI, we find that German CFC rules are quite effective in restricting investments in low‐tax jurisdictions. We find evidence that the German 2001 tax reform, which unilaterally introduced exemption of passive income in medium‐ and high‐tax countries, has led to some shifting of passive assets into countries for which the exemption was previously limited. French Abstract: Ce texte evalue l’impact des regles imposees aux succursales a l’etranger des societes allemandes – regles qui limitent l’usage de filiales etrangeres localisees dans des pays a fiscalite legere pour mettre les revenus d’investissement passif a l’abri de la fiscalite dans le pays d’origine. Ces investissements passifs constituent une fraction significative de l’investissement direct a l’etranger des Allemands, et on decouvre que les regles allemandes sont tres efficaces pour restreindre les investissements dans des economies a fiscalite legere. Les resultats montrent que la reforme fiscale allemande de 2001, qui a unilateralement introduit une exemption du revenu passif dans les pays a fiscalite medium or lourde, a entraine un deplacement des actifs passifs vers les pays pour lesquels l’exemption etait limitee auparavant.",
        "authors": [
            "author-1d63faca8359429400f2",
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1111/j.1540-5982.2012.01737.x",
        "journal": "journal-245",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp2624.pdf",
        "title": "The Taxation of Passive Foreign Investment: Lessons from German Experience",
        "url": "https://ub-madoc.bib.uni-mannheim.de/33511/"
    },
    {
        "abstract": "This study assesses the determinants of location choices of foreign multinational firms at the level of German federal states. Adjacency and existing firm networks are assumed to influence the investors' profits in a given location by overcoming informational disadvantages when entering the new market. A nested logit model resembles the structure of the location choice process well, since it allows foreign investors to have differing perceptions about the substitutability among East and West German federal states. By using affiliate-level data between 1997 and 2005, the results confirm that firms react positively to local demand, a common border and existing firm networks, while unit labor costs exhibit the expected negative impact. In the sectoral estimations, it is shown that these effects vary in their relevance across manufacturing and service affiliates, and between upstream and downstream activities and that intersectoral linkages play an important role.",
        "authors": [
            "author-5b4623d6655bdb940e13"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1016/j.regsciurbeco.2009.08.003",
        "journal": "journal-149",
        "pdf": "http://www.iaw.edu/RePEc/iaw/pdf/iaw_dp_47.pdf",
        "title": "Network and Border Effects: Where Do Foreign Multinationals Locate in Germany?",
        "url": "http://hdl.handle.net/10419/39221"
    },
    {
        "authors": [
            "author-1d63faca8359429400f2"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.1336476",
        "journal": "journal-003",
        "title": "How Can Firms choose their Leverage? - Tax Planning for Implementing Tax Induced Debt Finance",
        "url": "https://www.researchgate.net/publication/228292335_How_Can_Firms_Choose_Their_Leverage_Tax_Planning_for_Implementing_Tax_Induced_Debt_Finance"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Thin-capitalization rules and company responses: Experience from German legislation",
        "url": "https://ssrn.com/abstract=1299533"
    },
    {
        "authors": [
            "author-913a2fa6d40b479bb890",
            "author-d480a680fb289539463c"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "What determines the use of holding companies and ownership chains?",
        "url": "https://www.researchgate.net/publication/4799441_What_determines_the_use_of_holding_companies_and_ownership_chains"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Offshoring and the Onshore Composition of Occupations, Tasks and Skills",
        "url": "https://ssrn.com/abstract=1469870"
    },
    {
        "abstract": "Affiliates of German firms in Eastern Europe differ from those in the rest of the world. They have smaller sales and they employ more labor. Labor productivity is thus lower than in affiliates of German firms elsewhere. Moreover, multinational activity in Eastern Europe is mostly unilaterally whereas, for industrialized countries, bilateral FDI linkages dominate. In this paper, we aim at explaining differences in the activities of German multinational firms in Eastern and Western Europe. Do German firms engage in different activities in Eastern and Western Europe, i.e. do the types of affiliates differ? Or do smaller German parent firms particularly benefit from enlargement, i.e. do characteristics of the parents differ in a systematic way?",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-c1b040a790afcabd35f5"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.904318",
        "journal": "journal-003",
        "pdf": "http://www.iaw.edu/RePEc/iaw/pdf/iaw_dp_24.pdf",
        "title": "Who Goes East? The Impact of Enlargement on the Patterns of German FDI",
        "url": "http://www.iaw.edu/RePEc/iaw/pdf/iaw_dp_24.pdf"
    },
    {
        "abstract": "This paper investigates whether transfer pricing of intrafirm sales within multinationals represents an important channel of company tax planning. A simple theoretical model, considering profit shifting activities of a multinational company, is used to obtain empirical implications. The empirical analysis, based on a panel of German multinationals, considers directly the supposed tax response of intrafirm sales. The analysis shows a significantly negative impact of the local tax rate on the size of balance sheet items, which reflect intrafirm sales. Thus, the results suggest that transfer pricing of intrafirm sales constitutes an important channel of companies? profit shifting activities.",
        "authors": [
            "author-9eb21461879f8c6e2997"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.955758",
        "journal": "journal-003",
        "pdf": "https://ub-madoc.bib.uni-mannheim.de/1467/1/dp06084.pdf",
        "title": "Transfer Pricing of Intrafirm Sales as a Profit Shifting Channel - Evidence from German Firm Data",
        "url": "https://ub-madoc.bib.uni-mannheim.de/1467/1/dp06084.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Taxes and the financial structure of German outbound FDI",
        "url": "https://www.ifo.de/DocDL/cesifo1_wp1612.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-382"
        ],
        "journal": "journal-000",
        "title": "Zur Finanziellen Bildung der Privaten Haushalte in Deutschland: Ergebnisse der Studie \"Private Haushalte und ihre Finanzen (PHF)\""
    },
    {
        "authors": [],
        "datasets": [
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "An analysis of the consistency of banks' internal ratings",
        "url": "https://ssrn.com/abstract=906549"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008",
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Combined Firm Data for Germany - Possibilities and Consequences of Merging Firm Data from Different Data Producers",
        "url": "https://ideas.repec.org/a/aeq/aeqsjb/v132_y2012_i3_q3_p361-377.html"
    },
    {
        "abstract": "This contribution gives a first overview of the data in KombiFiD which refers to information on the balance sheets of firms (as collected in the Corporate Balance Sheet Statistics, USTAN) and also to information on foreign direct investment activities of German firms (as collected in Microdatabase Direct Investment, MiDi). Using descriptive statistics and a simple regression analysis we compare the results based on the original and the KombiFiD data. Although many statistics based on the KombiFiD sample are similar to the original, we observe partly large deviations, in particular regarding the MiDi sample. These differences may be attributable to the fact that large firms and firms from the manufacturing sector are over-represented in the KombiFiD sample.",
        "authors": [
            "author-08a9c4996637469f6f6c"
        ],
        "datasets": [
            "dataset-008",
            "dataset-003"
        ],
        "doi": "10.3790/schm.132.3.405",
        "journal": "journal-246",
        "title": "KombiFiD: A First Glimpse of the Bundesbank Data",
        "url": "https://ideas.repec.org/a/aeq/aeqsjb/v132_y2012_i3_q3_p405-418.html"
    },
    {
        "abstract": "type=\"main\" xml:id=\"twec12133-abs-0001\"> This paper estimates the exporter premium in bank lending. We examine credit relationships in Germany, covering all loans of more than 1.5 million euro over the period from 2005 to 2010. Having controlled for a wide range of other firm and bank characteristics, our results indicate that exporting firms take out loans around 15 per cent larger than those of non-exporters.",
        "authors": [
            "author-751a4478d6a328f674f9",
            "author-0c61946798c0de34946b"
        ],
        "datasets": [
            "dataset-005",
            "dataset-003"
        ],
        "doi": "10.1111/twec.12133",
        "journal": "journal-247",
        "pdf": "http://www.vwl2.wi.tu-darmstadt.de/media/vwl2/pdfs/20130718_extra_credit.pdf",
        "title": "Extra Credit: Bank Finance and Firm Export Status in Germany",
        "url": "https://www.semanticscholar.org/paper/d9d8b324d12229361d9a18562a6ab80045831971"
    },
    {
        "abstract": "Since the turn of the millennium a gap between credit growth and GDP growth has emerged in Germany. The gap widens with surpluses of the German trade balance to other euro area countries and becomes negative, when surpluses of the trade balance contract. This phenomenon is accompanied by a new pattern of money growth, which is not driven by domestic credit of banks any more but by their net foreign assets. German nonfinancial corporations have rising equity ratios and provide other sectors with funds on a net basis. Moreover, their deposits with German banks have grown at a much stronger pace than their loans. We suspect that German membership in the European monetary union is an important explanation of the changing behavior in the real and financial sector and show the substitution between export cash-flows and domestic credit theoretically in a two-country model of post-Keynesian type, in which the two countries use a common currency.",
        "authors": [
            "author-90c3bb335de7eb8c2f54",
            "author-24404408d5c7148d474a"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.1016/j.econmod.2014.10.013",
        "journal": "journal-248",
        "title": "Why does bank credit not drive money in Germany (any more)?",
        "url": "https://ssrn.com/abstract=966399"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "The payout behavior of German savings banks",
        "url": "https://ideas.repec.org/p/zbw/bubdps/242016.html"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-380",
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "German Banks in Financial Centers: How Risky is Their Business?",
        "url": "https://ssrn.com/abstract=3154349"
    },
    {
        "authors": [
            "author-a20716bbe91700666387",
            "author-9e37f759778eb63bda24"
        ],
        "datasets": [
            "dataset-380",
            "dataset-013"
        ],
        "doi": "10.17016/ifdp.2016.1170",
        "journal": "journal-239",
        "pdf": "https://doi.org/10.17016/ifdp.2016.1170",
        "title": "What Determines the Composition of International Bank Flows?",
        "url": "http://hdl.handle.net/10419/120846"
    },
    {
        "abstract": "This paper explores the lending business and internal capital markets of German banks during periods of liquidity stress and government support. The analysis yields three key findings. First, when liquidity conditions deteriorate, cross-sectional differences in balance sheet characteristics impact the responses while reflecting the respective business models and geographical focus of large as distinct from small banks. Second, large and small banks, on the whole, shift lending away from international markets to the domestic market when drawing on government support during periods of liquidity stress. These findings point to the bank-specific requirements attached to the receipt of government support. Third, government support did not prevent banks focused on the domestic market from transmitting liquidity shocks to their affiliated banks abroad.",
        "authors": [
            "author-9e37f759778eb63bda24",
            "author-cf6041e42a7dc7851c9e"
        ],
        "datasets": [
            "dataset-380",
            "dataset-013"
        ],
        "doi": "10.1057/imfer.2015.30",
        "journal": "journal-249",
        "title": "International Banking and Liquidity Risk Transmission: Evidence from Germany",
        "url": "https://www.semanticscholar.org/paper/fb8a9c7150c3368e2c8d29a16915445721f2a402"
    },
    {
        "authors": [
            "author-b39aa5c5ef10ca503cbf",
            "author-cbf2c6522799b1d75a83"
        ],
        "datasets": [
            "dataset-382"
        ],
        "journal": "journal-000",
        "title": "Price Level Changes and the Redistribution of Nominal Wealth Across the Euro Area",
        "url": "https://ssrn.com/abstract=2666983"
    },
    {
        "authors": [
            "author-c3bdf8fb4f36a4206c30",
            "author-751a4478d6a328f674f9",
            "author-0c61946798c0de34946b"
        ],
        "datasets": [
            "dataset-015"
        ],
        "journal": "journal-000",
        "title": "You're banned! The effect of sanctions on German cross-border financial flows",
        "url": "http://hdl.handle.net/10419/140902"
    },
    {
        "abstract": "Banks in bad financial shape are more likely to appoint executive directors from the outside than those in good shape. It is, however, not clear whether all of these appointments necessarily lead to the desired turnaround. We analyze the performance effects of new board members with external boardroom experience (outsiders) by distinguishing between good and bad managerial abilities of executives based on either ROA or risk-return efficiency of their previous employers. Our results show that banks appointing bad outsiders underperform other banks while those appointing good outsiders do so to a lesser extent. The performance differentials are highly pronounced in high-risk banks and in the post-crisis period.",
        "authors": [
            "author-fb10595fa88256ff1e0f",
            "author-5b82305d50571176f14c",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.1016/j.jbankfin.2017.07.005",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/168589/1/898458471.pdf",
        "title": "Do all new brooms sweep clean? Evidence for outside bank appointments",
        "url": "http://hdl.handle.net/10419/168589"
    },
    {
        "authors": [
            "author-0cf1e4068ea5f07630c5",
            "author-a420329301ef4defde81",
            "author-76e416bdc781fe3318c7"
        ],
        "datasets": [
            "dataset-013",
            "dataset-006",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "Banks' Interest Rate Risk and Search for Yield: A Theoretical Rationale and Some Empirical Evidence",
        "url": "https://ssrn.com/abstract=2807293"
    },
    {
        "authors": [
            "author-0ed3d6bc6ad9045e8f03",
            "author-e978ada6a686fa1289a5",
            "author-12bd12d25055f4fd0e2a"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.1016/j.jbankfin.2017.01.010",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/123697/1/841217971.pdf",
        "title": "Cyclicality of SME lending and government involvement in banks",
        "url": "http://hdl.handle.net/10419/123697"
    },
    {
        "abstract": "We propose an algorithm to model contagion in the interbank market via what we term the “credit quality channel”. In existing models on contagion via interbank credit, external shocks to banks often spread to other banks only in case of a default. In contrast, shocks are transmitted also via asset devaluations and deteriorations in the credit quality in our algorithm. First, the probability of default (PD) of those banks directly affected by some shock increases. This increases the expected loss of the credit portfolios of the initially affected banks’ counterparties, thereby reducing the counterparties’ regulatory capital ratio. From a logistic regression we estimate the increase in the counterparties’ PD due to a reduced capital ratio. Their increased PDs in turn affect the counterparties’ counterparties, and so on. This coherent and flexible framework is applied to the bilateral interbank credit exposure of the entire German banking system in order to examine policy questions. For that purpose, we propose to measure the potential cost of contagion of a given shock scenario by the aggregated regulatory capital loss computed in our algorithm.",
        "authors": [
            "author-91c7aca0d7c93a49f040",
            "author-f3df88d438eeea332065",
            "author-fa3e58db8ab96a33878b",
            "author-464c656a06e76287cfca"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.1016/j.jfs.2016.06.002",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/122192/1/83979701X.pdf",
        "title": "The credit quality channel: Modeling contagion in the interbank market",
        "url": "http://hdl.handle.net/10419/122192"
    },
    {
        "authors": [
            "author-cbf2c6522799b1d75a83"
        ],
        "datasets": [
            "dataset-382"
        ],
        "journal": "journal-000",
        "title": "Bracket creep revisited - with and without r>g: Evidence from Germany",
        "url": "https://ssrn.com/abstract=2696932"
    },
    {
        "authors": [
            "author-a6fa49e769a2b520f365",
            "author-bfd340dc254d33d47787",
            "author-cac771bf0aab1e06b055"
        ],
        "datasets": [
            "dataset-006",
            "dataset-013",
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.2734718",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/110959/1/827483279.pdf",
        "title": "Do exposures to sagging real estate, subprime or conduits abroad lead to contraction and flight to quality in bank lending at home?",
        "url": "http://hdl.handle.net/10419/110959"
    },
    {
        "authors": [
            "author-7210b74778d6925c56cc",
            "author-51ed5c5e43ddf863c716",
            "author-d7fcb501f1b14bc04f35",
            "author-74029b3f2b280b16fb20"
        ],
        "datasets": [
            "dataset-013",
            "dataset-006",
            "dataset-005",
            "dataset-431"
        ],
        "journal": "journal-000",
        "title": "Securities trading by banks and credit supply: Micro-evidence",
        "url": "https://ssrn.com/abstract=2570763"
    },
    {
        "authors": [
            "author-57da8ed4c92e6693fd3c",
            "author-b109da13fdeb3695f700",
            "author-db01266f3614d9a6a777"
        ],
        "datasets": [
            "dataset-006",
            "dataset-013",
            "dataset-381",
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.2643123",
        "journal": "journal-003",
        "pdf": "https://www.imf.org/~/media/Websites/IMF/imported-full-text-pdf/external/pubs/ft/wp/2014/_wp14237.ashx",
        "title": "Centrality-based capital allocations",
        "url": "http://www.ijcb.org/journal/ijcb15q3a8.htm"
    },
    {
        "abstract": "Bank distress can have severe negative consequences for the stability of the financial system, the real economy, and for public finances. Regimes for the restructuring and resolution of banks, financed by bank levies and fiscal backstops, seek to reduce these costs. Bank levies attempt to internalize systemic risk and to increase the costs of leverage. This paper evaluates the effects of the German bank levy implemented in 2011 as part of the German Bank Restructuring Act. Our analysis offers three main insights. First, revenues raised through the bank levy are lower than expected, because of low tax rates and high thresholds for tax exemptions. Second, the bulk of the payments were contributed by large commercial banks and by the central institutions of savings banks and credit unions. Third, for the banks affected by the levy, we find evidence for a reduction in lending and higher deposit rates.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-48baff502c3e13dc8c59",
            "author-95b5536d81be1afe3203"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-012"
        ],
        "doi": "10.1016/j.jbankfin.2016.07.010",
        "journal": "journal-240",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp4704.pdf",
        "title": "Taxing banks: An evaluation of the German bank levy",
        "url": "https://www.cesifo-group.de/DocDL/cesifo1_wp4704.pdf"
    },
    {
        "authors": [
            "author-68e110409e6414caa308",
            "author-0cf1e4068ea5f07630c5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Quantifying the components of the banks' net interest margin",
        "url": "http://hdl.handle.net/10419/100036"
    },
    {
        "abstract": "This study investigates the development of income-decreasing discretionary expenses surrounding CEO turnovers at banks. We expect incoming CEOs to take an earnings bath during the initial stage of their tenure. For a sample of German banks over the period 1993-2012, we document that (1) incoming CEOs increase discretionary expenses, i. e. engage in big bath accounting, during their first (partial) year in charge, (2) incoming CEOs from outside the bank take a larger earnings bath than insiders, and (3) incoming CEOs take a smaller earnings bath when the incumbent CEOs retire than when they leave for other reasons. Our findings are robust to several modifications. Most importantly, they also hold true when the incoming CEO's objective of rectifying shortages in the existing stock of risk provisions has been taken into account, which may provide an alternative explanation for observing extraordinary amounts of discretionary expenses in turnover years.",
        "authors": [
            "author-abcc7f45c8fa5ecacfcb",
            "author-fb10595fa88256ff1e0f",
            "author-80e4ec162b014f7fec6c",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.2139/ssrn.2456228",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/93086/1/779710983.pdf",
        "title": "Earnings baths by bank CEOs during turnovers",
        "url": "http://hdl.handle.net/10419/93086"
    },
    {
        "abstract": "In this paper, we focus on the interconnectedness of banks and the price they pay for liquidity. We assess how the concentration of credit relationships and the position of a bank in the network topology of the system influence the bank’s ability to meet liquidity demand. We use quarterly data of bilateral interbank credit exposure among all German banks from 2000 to 2008 to measure interbank relationships and network characteristics. We match these data with bids placed by individual banks in the European Central Bank’s (ECB) weekly repo auctions. The bids measure each bank’s willingness to pay for liquidity, since they had variable rate tenders with a “pay-your-bid” price. Controlling for bank characteristics and the daily fulfillment of reserve requirements, we find that banks with a more diversified borrowing structure in the interbank market bid significantly less aggressively and pay a lower price for liquidity in the ECB’s main refinancing operations. These findings suggest that incentives to diversify banks’ liquidity risk dominate the benefits of private information. When the network position of the bank is taken into account, we find that central lenders in the money market bid more aggressively in auctions.",
        "authors": [
            "author-b109da13fdeb3695f700",
            "author-9c7c0d73832798a76b8a",
            "author-bfd340dc254d33d47787"
        ],
        "datasets": [
            "dataset-005",
            "dataset-013"
        ],
        "doi": "10.1016/j.jbankfin.2014.12.022",
        "journal": "journal-240",
        "pdf": "https://www.clevelandfed.org/~/media/content/newsroom%20and%20events/publications/working%20papers/2014/wp%201421%20the%20role%20of%20relationships%20and%20liquidity%20needs%20pdf.pdf?la=en",
        "title": "The role of interbank relationships and liquidity needs",
        "url": "http://hdl.handle.net/10419/91729"
    },
    {
        "authors": [
            "author-fb10595fa88256ff1e0f",
            "author-633e2c69e20f179a5000"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Bank risk taking and competition: Evidence from regional banking markets",
        "url": "http://hdl.handle.net/10419/82625"
    },
    {
        "abstract": "In this paper, we use detailed data on the sovereign debt holdings of all German banks to analyse the determinants of sovereign debt exposures and the implications of sovereign exposures for bank risk. Our main findings are as follows. First, sovereign bond holdings are heterogeneous across banks. Larger, weakly capitalised banks and banks with a small depositor base hold more sovereign bonds. Around 31% of all German banks hold no sovereign bonds at all. Second, the sensitivity of banks to macroeconomic factors increased significantly in the post-Lehman period. Banks hold more bonds from euro area countries, from low-inflation countries, and from countries with high sovereign bond yields. Third, there has been no marked impact of sovereign bond holdings on bank risk. This result could indicate the widespread absence of marking-to-market for sovereign bond holdings at the onset of the sovereign debt crisis in Europe.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-d1c73cd59b6b9a8f86b5",
            "author-449ff6a00cf7659d51fb"
        ],
        "datasets": [
            "dataset-013",
            "dataset-006",
            "dataset-431",
            "dataset-385"
        ],
        "doi": "10.1016/j.jfs.2016.05.002",
        "journal": "journal-236",
        "pdf": "http://www.iwh-halle.de/d/publik/disc/12-15.pdf",
        "title": "Banks and sovereign risk: A granular view",
        "url": "https://ssrn.com/abstract=2666510"
    },
    {
        "authors": [
            "author-9eed97af4feba1fca9c2",
            "author-3dda515a12a0174da45d",
            "author-35c0cb0c974e61a793c5"
        ],
        "datasets": [
            "dataset-431"
        ],
        "journal": "journal-000",
        "title": "Is local bias a cross-border phenomenon? Evidence from individual investors' international asset allocation",
        "url": "http://hdl.handle.net/10419/73659"
    },
    {
        "authors": [
            "author-6f19e5b80c84bd528c09"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Repo funding and internal capital markets in the financial crisis",
        "url": "http://hdl.handle.net/10419/73660"
    },
    {
        "abstract": "This paper examines the international credit portfolios of German banks. We construct a bank-country panel from a unique dataset for a representative set of countries and ask why banks leave diversification opportunities unexploited in some countries. Controlling for bank heterogeneity, we analyse the deviations of actual portfolios from a mean-variance based benchmark and their country-level determinants. Our results show that banking regulations are important determinants of the credit allocation of German banks. We present robust evidence that countries with stricter capital adequacy and entry requirements tend to be overweighted, primarily due to excess profits resulting from a lower level of banking market competition. German banks also overweight countries with larger and more developed banking markets. Moreover, we find support that German banks follow their domestic customers abroad to maintain existing lending relationships. Geographical factors, in contrast, do not seem to matter. Our findings suggest that changes in and convergence of banking regulations as well as financial deepening of banking sectors around the world may, in the long term, result in banks holding more diversified international credit portfolios.",
        "authors": [
            "author-9c2ae99cd5627ce0431b",
            "author-c2026a1a0972d6c28d20"
        ],
        "datasets": [
            "dataset-380"
        ],
        "doi": "10.1016/j.iref.2015.06.003",
        "journal": "journal-250",
        "pdf": "https://www.econstor.eu/bitstream/10419/65861/1/729177734.pdf",
        "title": "Diversification and determinants of international credit portfolios: Evidence from German banks",
        "url": "http://hdl.handle.net/10419/65861"
    },
    {
        "authors": [
            "author-4d8f3edd21cfeb9f226b",
            "author-0cf1e4068ea5f07630c5",
            "author-dafdb145cac3668b4aee",
            "author-0fe241f1b7449adfe98d"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.1016/j.jbankfin.2014.12.001",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/60477/1/720786827.pdf",
        "title": "Determinants of bank interest margins: Impact of maturity transformation",
        "url": "http://hdl.handle.net/10419/60477"
    },
    {
        "authors": [
            "author-9eed97af4feba1fca9c2",
            "author-3dda515a12a0174da45d",
            "author-35c0cb0c974e61a793c5"
        ],
        "datasets": [
            "dataset-431"
        ],
        "doi": "10.1080/1351847x.2013.877514",
        "journal": "journal-251",
        "pdf": "https://www.econstor.eu/bitstream/10419/52130/1/671532650.pdf",
        "title": "Home-field advantage or a matter of ambiguity aversion? Local bias among German individual investors",
        "url": "http://hdl.handle.net/10419/52130"
    },
    {
        "authors": [
            "author-0cf1e4068ea5f07630c5",
            "author-12a487d315200a1e6123"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.1016/j.jfs.2013.01.001",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/57782/1/715108808.pdf",
        "title": "Contagion in the interbank market and its determinants",
        "url": "https://www.econstor.eu/bitstream/10419/57782/1/715108808.pdf"
    },
    {
        "abstract": "We decompose the change in banks’ net interest margin into a change in market-wide bank rates and a change in balance-sheet composition. The usefulness of this decomposition is illustrated for a detailed data set of German bank balance sheets, broken down into different maturities, creditors and borrowers, and degrees of liquidity. Our main findings are as follows. (1) Changes in market-wide bank rates have a much higher explanatory power for net interest margins than changes in balance-sheet composition. (2) On average, banks employ interest rate derivatives to hedge on-balance risk since changes in market-wide rates affect the net interest margin less strongly for derivatives users than for non-users. (3) When risk taking becomes more lucrative, derivatives users tend to increase their on-balance exposure more than do non-users.",
        "authors": [
            "author-0cf1e4068ea5f07630c5",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-013",
            "dataset-006",
            "dataset-385"
        ],
        "doi": "10.1007/s11408-013-0212-y",
        "journal": "journal-244",
        "title": "Bank management of the net interest margin: new measures",
        "url": "https://www.semanticscholar.org/paper/2b62e71b0f38434432de4fe238acf16cd48a2fbd"
    },
    {
        "abstract": "Section 340f of the German Commercial Code allows banks to provision against the special risks inherent to the banking business by building hidden reserves. Beyond risk provisioning, these reserves are implicitly accepted as an earnings management device. By analyzing financial statements of German banks for the period 1995 through 2009, we see these hidden reserves being used to (1) avoid a negative net income, (2) avoid a drop in net income compared to the previous year, (3) avoid a shortfall in net income compared to a peer group, and (4) reduce the variability of banks' net income over time. We (5) find a diminished relevance of avoiding a drop in net income as well as a shortfall relative to the peer group during the financial crisis. Finally, we are (6) unable to confirm any differences in the relevance of hidden reserves for earnings management between listed and non-listed banks.",
        "authors": [
            "author-abcc7f45c8fa5ecacfcb",
            "author-fb10595fa88256ff1e0f",
            "author-0cf1e4068ea5f07630c5",
            "author-80e4ec162b014f7fec6c"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.1016/j.jbankfin.2012.05.001",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/43885/1/643976094.pdf",
        "title": "Are banks using hidden reserves to beat earnings benchmarks? Evidence from Germany",
        "url": "http://hdl.handle.net/10419/43885"
    },
    {
        "authors": [
            "author-0cf1e4068ea5f07630c5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-006"
        ],
        "doi": "10.2139/ssrn.1550273",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/40693/1/635916479.pdf",
        "title": "Banks' exposure to interest rate risk, their earnings from term transformation, and the dynamics of the term structure",
        "url": "http://hdl.handle.net/10419/40693"
    },
    {
        "authors": [
            "author-0124b7266ee13f279468",
            "author-44fad3bd91f57c6dd909"
        ],
        "datasets": [
            "dataset-383"
        ],
        "doi": "10.1080/1351847x.2012.662908",
        "journal": "journal-251",
        "pdf": "https://www.econstor.eu/bitstream/10419/36661/1/626960339.pdf",
        "title": "Purchase and redemption decisions of mutual fund investors and the role of fund families",
        "url": "http://hdl.handle.net/10419/41376"
    },
    {
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-4e769c517e6991d12df4",
            "author-06f4bd4864299c3fc518",
            "author-03654894229ff3836d41"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Financial constraints and the margins of FDI",
        "url": "http://hdl.handle.net/10419/104292"
    },
    {
        "authors": [
            "author-c0a3ba67949fc0f29c0b"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Export-Supporting FDI",
        "url": "http://economics.ca/cgi/xms?jab=v46n4/CJEv46n4p1571.pdf"
    },
    {
        "authors": [
            "author-538f111d01e82783878d",
            "author-78dd59b4d1855e394026",
            "author-9b34588d94160c5d93b0"
        ],
        "datasets": [
            "dataset-008",
            "dataset-015"
        ],
        "journal": "journal-000",
        "title": "Does lowering dividend tax rates increase dividends repatriated?: evidence of intra-firm cross-border dividend repatriation policies by German Multinational Enterprises",
        "url": "http://hdl.handle.net/10419/27745"
    },
    {
        "authors": [
            "author-93f1cae730663c3439a5",
            "author-38f6c83a8522aff36a47"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "The cross-section of firms over the business cycle: new facts and a DSGE exploration",
        "url": "http://hdl.handle.net/10419/30448"
    },
    {
        "authors": [
            "author-cb4a0970da4a71e17a26",
            "author-897636601bd3760ff460"
        ],
        "datasets": [
            "dataset-013",
            "dataset-434"
        ],
        "journal": "journal-000",
        "title": "What macroeconomic shocks affect the German banking system? Analysis in an integrated micro-macro model",
        "url": "https://ssrn.com/abstract=2794037"
    },
    {
        "authors": [
            "author-93f1cae730663c3439a5",
            "author-38f6c83a8522aff36a47"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Firm-specific productivity risk over the business cycle: facts and aggregate implications",
        "url": "http://hdl.handle.net/10419/27741"
    },
    {
        "authors": [
            "author-0cf1e4068ea5f07630c5",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-013",
            "dataset-006",
            "dataset-385"
        ],
        "doi": "10.1111/j.1468-036x.2010.00543.x",
        "journal": "journal-252",
        "pdf": "https://www.econstor.eu/bitstream/10419/28622/1/612018938.pdf",
        "title": "The dependency of the banks' assets and liabilities: evidence from Germany",
        "url": "https://www.rug.nl/research/portal/en/publications/the-dependency-of-the-banks-assets-and-liabilities(38ade5e0-556a-44dd-bf7c-4c3da236fa51).html"
    },
    {
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-cf6041e42a7dc7851c9e",
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-380",
            "dataset-013",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "Margins of international banking: is there a productivity pecking order in banking, too?",
        "url": "http://hdl.handle.net/10419/28621"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Visible Reserves in Banks - Determinants of Initial Creation, Usage and Contribution to Bank Stability",
        "url": "https://ssrn.com/abstract=2472220"
    },
    {
        "authors": [
            "author-abcc7f45c8fa5ecacfcb",
            "author-e1f38878b23880b305a7",
            "author-847cc31c5581bad6d578",
            "author-fb10595fa88256ff1e0f",
            "author-80e4ec162b014f7fec6c"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Determinants for using visible reserves in German banks: an empirical study",
        "url": "https://ssrn.com/abstract=2794034"
    },
    {
        "abstract": "We use a unique and comprehensive data set on open-end real estate funds in Germany to study a liquidity crisis that hit this industry between 2005 and 2006. Since this industry is comparably unregulated our data set permits us to contrast competing explanations of liquidity crisis. We find that fundamental factors matter for the liquidity outflow in normal times. During the crisis, however, they do not play a role. During the panic only strategic complementarities drive withdrawals. Furthermore, we find that funds with a higher load fee suffer from substantially larger outflows in the crisis period, while a higher load fee reduces gross outflows in normal times. As institutional investors predominately invest in funds with a low load fee this is in line with recent theory arguing that complementarities are mitigated by the involvement of large institutional investors who can at least partially correct for the coordination failure resulting from complementarities.",
        "authors": [
            "author-9c7c0d73832798a76b8a",
            "author-44fad3bd91f57c6dd909"
        ],
        "datasets": [
            "dataset-383"
        ],
        "doi": "10.1016/j.jfi.2014.02.002",
        "journal": "journal-235",
        "pdf": "https://www.econstor.eu/bitstream/10419/28392/1/610025449.PDF",
        "title": "The dark and the bright side of liquidity risks: evidence from open-end real estate funds in Germany",
        "url": "http://hdl.handle.net/10419/28392"
    },
    {
        "abstract": "We analyze the determinants of fee income activities and their impact on financial performance and the risk profile of German banks between 1995 and 2011. We find empirical evidence that for all German universal banks, risk-adjusted returns on equity and total assets are positively affected by an increase in fee business. We show that commercial banks induce much higher risk by expanding their fee-generating activities than do cooperative and savings banks. We also examine how banks’expansion into fee-based services affects their interest margin. We find that banks with a strong focus on fee business charge lower interest margins.",
        "authors": [
            "author-68e110409e6414caa308",
            "author-fb10595fa88256ff1e0f"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.1007/bf03396875",
        "journal": "journal-238",
        "title": "Income Structure and Bank Business Models: Evidence on Performance and Stability from the German Banking Industry",
        "url": "https://link.springer.com/content/pdf/10.1007/BF03396875.pdf"
    },
    {
        "authors": [
            "author-bf9532b0c49b2d6cc978",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Why do savings banks transform sight deposits into illiquid assets less intensively than the regulation allows?",
        "url": "https://ssrn.com/abstract=2794028"
    },
    {
        "abstract": "Size matters in banking. In this paper, we explore whether shocks originating at large banks affect the probability of distress of smaller banks and thus the stability of the banking system. Our analysis proceeds in two steps. In a first step, we follow Gabaix [Gabaix, X., 2008a. The Granular Origins of Aggregate Fluctuations. Available at SSRN: http://ssrn.com/abstract=1111765] and construct a measure of idiosyncratic shocks at large banks, the so-called Banking Granular Residual. This measure documents the importance of size effects for the German banking system. In a second step, we incorporate this measure of idiosyncratic shocks at large banks into an integrated stress-testing model for the German banking system following De Graeve et al. (2008). We find that positive shocks at large banks reduce the probability of distress of small banks.",
        "authors": [
            "author-cb4a0970da4a71e17a26",
            "author-6d3e23188c94b7815669",
            "author-446dd1e614adae586a93"
        ],
        "datasets": [
            "dataset-434"
        ],
        "doi": "10.1016/j.jfs.2008.12.002",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/27687/1/593864395.PDF",
        "title": "Shocks at large banks and banking sector distress: the Banking Granular Residual",
        "url": "http://hdl.handle.net/10419/27687"
    },
    {
        "abstract": "The Italian and German banking systems shared similar characteristics early in the 1990s but have evolved in different directions since then: Italy privatized its publicly-owned banks while Germany has maintained a large share of state-owned savings banks. Contemporaneously, banks in both markets engaged heavily in mergers and acquisitions. We analyze how these activities have affected banks' productivity in the period 1994-2004, differentiating between technical change, efficiency change and scale economies. We find that privatized banks experienced a significant increase in productivity, especially if they subsequently merged with other banks. German banks were still able to increase their productivity through consolidation.",
        "authors": [
            "author-a57a34667a59e34b249d",
            "author-d93a745fe531e7d11bb8",
            "author-856bb4466ed06415e11a",
            "author-d6ff6894fdaf8ec5d184",
            "author-d1c73cd59b6b9a8f86b5",
            "author-7034cb588e69ce53adb1"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.2139/ssrn.1523644",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/27686/1/593856112.PDF",
        "title": "The effects of privatization and consolidation on bank productivity: comparative evidence from Italy and Germany",
        "url": "http://hdl.handle.net/10419/27686"
    },
    {
        "abstract": "This paper investigates how multinational firms choose the capital structure of their foreign affiliates in response to political risk. We focus on two choice variables, the leverage and the ownership structure of the foreign affiliate, and we distinguish different types of political risk, such as expropriation, unreliable intellectual property rights and confiscatory taxation. In our theoretical analysis we find that, as political risk increases, the ownership share tends to decrease, whereas leverage can both increase or decrease, depending on the type of political risk. Using the Microdatabase Direct Investment of the Deutsche Bundesbank, we find supportive evidence for these different effects.",
        "authors": [
            "author-4e769c517e6991d12df4",
            "author-03654894229ff3836d41"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1016/j.jinteco.2010.07.005",
        "journal": "journal-253",
        "pdf": "http://epub.ub.uni-muenchen.de/13339/1/213.pdf",
        "title": "Who is afraid of political risk? Multinational firms and their choice of capital structure",
        "url": "https://ssrn.com/abstract=1712384"
    },
    {
        "abstract": "We identify frictions in the market for liquidity as well as bank-specific and market-wide factors that affect the prices that banks pay for liquidity, captured here by borrowing rates in repos with the central bank and benchmarked by the overnight index swap. We have price data at the individual bank level and, unique to this paper, data on individual banks’ reserve requirements and actual reserve holdings, thus allowing us to gauge the extent to which a bank is short or long liquidity. We find that the price a bank pays for liquidity depends on the liquidity positions of other banks, as well as its own. There is evidence that liquidity squeezes occasionally occur and short banks pay more the larger is the potential for a squeeze. The price paid for liquidity is decreasing in bank size and small banks are more adversely affected by an increased potential for a squeeze. Healthier banks pay less, but contrary to what one might expect, banks in formal liquidity networks do not.",
        "authors": [
            "author-9c7c0d73832798a76b8a",
            "author-c72c34aa9ce6bd679bae",
            "author-fca65e5dd0ff1663991a"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.1605084",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/76033/1/638485843.pdf",
        "title": "The price of liquidity: bank characteristics and market conditions",
        "url": "https://ssrn.com/abstract=2865612"
    },
    {
        "abstract": "This paper investigates the returns and flows of German money market funds before and during the liquidity crisis of 2007/2008. The main findings of this paper are: In liquid times money market funds enhanced their returns by investing in less liquid papers. By doing so they outperformed other funds as long as liquidity in the market was high. Investing in less liquid assets, however, widens the narrow structure of money market funds and makes them vulnerable to runs. During the shortening of liquidity caused by the subprime crisis illiquid funds experienced runs, while more liquid funds functioned as a safe haven.",
        "authors": [
            "author-0124b7266ee13f279468",
            "author-44fad3bd91f57c6dd909"
        ],
        "datasets": [
            "dataset-383"
        ],
        "doi": "10.1016/j.jfs.2014.12.002",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/27683/1/593407830.PDF",
        "title": "Sturm und Drang in money market funds: when money market funds cease to be narrow",
        "url": "http://hdl.handle.net/10419/27683"
    },
    {
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-13cc9e352d205ecfcec9"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "Real estate markets and bank distress",
        "url": "http://hdl.handle.net/10419/27670"
    },
    {
        "authors": [
            "author-06cba6f912da6bca3d17",
            "author-d3a9f9f9d4b5d44228f1"
        ],
        "datasets": [
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Stress testing of real credit portfolios",
        "url": "https://ssrn.com/abstract=2794020"
    },
    {
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-13cc9e352d205ecfcec9"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "The implications of latent technology regimes for competition and efficiency in banking",
        "url": "https://ssrn.com/abstract=2794018"
    },
    {
        "abstract": "Foreign investments of multinational firms are often complex in that they involve conduit entities. In particular, a multinational can pursue either a direct or an indirect investment strategy, where the latter involves an intermediate corporate entity and is associated with enhanced opportunities for international tax planning. As a consequence, in the case of indirect investments, the role of corporate taxation in destination countries may change. This paper investigates the effects of corporate taxation on foreign investment decisions of German multinationals, taking explicitly into account that firms choose in a first stage the investment regime (direct vs. indirect). The empirical findings, consistent with theoretical predictions, suggest that tax effects differ according to whether the investment is direct or indirect. (Les investissements a l’etranger des firmes plurinationales sont souvent complexes en ce sens qu’ils se font par des voies indirectes. En particulier, une firme plurinationale peut soit poursuivre une strategie directe ou indirecte d’investissement ou dans le second cas une entite corporative intermediaire est impliquee. Cette strategie est associee aux possibilites plus grandes de tirer profit d’une planification fiscale internationale. En consequence, dans le cas d’investissements indirects, le role de la fiscalite des entreprises dans les choix de destination peut changer. Ce texte analyse les effets de la fiscalite des entreprises sur les decisions d’investissement a l’etranger des multinationales allemandes, en tenant compte du fait que, dans une premiere etape, les firmes choisissent le regime d’investissement (i.e. investissement direct ou indirect). Les resultats empiriques sont consistants avec les predictions theoriques et suggerent que les effets fiscaux varient selon que l’investissement est direct ou indirect.)",
        "authors": [
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1111/j.1540-5982.2011.01682.x",
        "journal": "journal-245",
        "pdf": "http://www.socialpolitik.ovgu.de/sozialpolitik_media/papers/wamser_georg_uid40_pid19.pdf",
        "title": "Foreign (in)direct investment and corporate taxation",
        "url": "https://www.semanticscholar.org/paper/425d68b8dc92c5ae50195af6e312534b06cebb00"
    },
    {
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-22f0d6443e4ad62e99f7",
            "author-ee1bae72822ade581eac"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Great moderation at the firm level? Unconditional versus conditional output volatility",
        "url": "https://ssrn.com/abstract=2785311"
    },
    {
        "abstract": "Interest income is the most important source of revenue for most of the banks. The aim of this paper is to assess the impact of different interest rate scenarios on the banks' interest income. As we do not know the interest rate sensitivity of real banks, we construct for each bank a portfolio with a similar composition of its assets and liabilities, called 'tracking bank'. We evaluate the effect of 260 historical interest rate shocks on the tracking banks of German savings banks and cooperative banks. It turns out that a sharp decrease in the steepness of the yield curve has the most negative impact on the banks' interest income.",
        "authors": [
            "author-0cf1e4068ea5f07630c5"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.1088326",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19784/1/200807dkp_b_.pdf",
        "title": "Which interest rate scenario is the worst one for a bank? Evidence from a tracking bank approach for German savings and cooperative banks",
        "url": "http://hdl.handle.net/10419/19784"
    },
    {
        "authors": [
            "author-856bb4466ed06415e11a",
            "author-0223cf4a8af53abecc48"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-386"
        ],
        "journal": "journal-000",
        "title": "The success of bank mergers revisited: an assessment based on a matching strategy",
        "url": "http://hdl.handle.net/10419/19783"
    },
    {
        "authors": [
            "author-3ba7c2ddfbe4deae395c",
            "author-fb10595fa88256ff1e0f",
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-386"
        ],
        "doi": "10.2139/ssrn.966252",
        "journal": "journal-003",
        "pdf": "https://papers.ssrn.com/sol3/Delivery.cfm?abstractid=966252",
        "title": "Monetary policy and financial (in)stability: An integrated micro-macro approach",
        "url": "https://www.suomenpankki.fi/globalassets/en/research/seminars-and-conferences/conferences-and-workshops/documents/jfs2007/jfs2007_degraevekickkoetter_paper.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The impact of thin-capitalization rules on multinationals' financing and investment decisions",
        "url": "https://ssrn.com/abstract=935220"
    },
    {
        "authors": [
            "author-0fe241f1b7449adfe98d",
            "author-0cf1e4068ea5f07630c5",
            "author-4d8f3edd21cfeb9f226b",
            "author-e5aa948325bbe731ef38"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Analyzing the interest rate risk of banks using time series of accounting-based data: evidence from Germany",
        "url": "https://www.econstor.eu/bitstream/10419/19778/1/200801dkp_b_.pdf"
    },
    {
        "abstract": "Does more FDI make the world a riskier place for workers? We analyze whether an increase in multinational firms' activities is associated with an increase in firm-level employment volatility. We use a firm-level dataset for Germany which allows us to distinguish between purely domestic firms, exporters, domestic multinationals and foreign multinationals. Employment in multinationals could be more volatile than employment in domestic firms if multinationals were facing more volatile demand or if they react more to aggregate developments. We therefore decompose the labor demand of firms into their reaction and their exposure to aggregate developments. We find no above-average wage and output elasticities for multinational firms.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-06f4bd4864299c3fc518"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1016/j.labeco.2009.06.004",
        "journal": "journal-213",
        "pdf": "https://www.econstor.eu/bitstream/10419/19699/1/200722dkp.pdf",
        "title": "Volatile multinationals? Evidence from the labor demand of German firms",
        "url": "http://hdl.handle.net/10419/19699"
    },
    {
        "authors": [
            "author-3a89c83113400e0a1b1a"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Corporate marginal tax rate, tax loss carryforwards and investment functions: empirical analysis using a large German panel data set",
        "url": "http://hdl.handle.net/10419/19698"
    },
    {
        "abstract": "Most of the literature on multiple banking assumes equal financing shares. However, unequal, asymmetric or concentrated bank borrowing is widespread, and creditor concentration is only weakly correlated with the number of bank relationships. This paper therefore investigates the determinants of creditor concentration for German firms using a comprehensive firm-bank level dataset for the time period between 1993 and 2003. We document that corporate borrowing from banks is very often concentrated, even for the largest firms in our sample. Leveraged firms and firms with more redeployable assets concentrate their borrowing from banks, as are firms dealing with a relationship lender that is profitable, that has lower monitoring costs, or that operates in a concentrated regional lending market.",
        "authors": [
            "author-a6fa49e769a2b520f365",
            "author-bfd340dc254d33d47787",
            "author-b66f3754f76c8df75cae",
            "author-cac771bf0aab1e06b055"
        ],
        "datasets": [
            "dataset-003",
            "dataset-006",
            "dataset-005"
        ],
        "doi": "10.1016/j.euroecorev.2012.02.001",
        "journal": "journal-254",
        "pdf": "https://www.econstor.eu/bitstream/10419/19774/1/200715dkp_b_.pdf",
        "title": "Creditor concentration: an empirical investigation",
        "url": "http://hdl.handle.net/10419/19774"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-003",
            "dataset-006",
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Relationship lending: empirical evidence for Germany",
        "url": "https://ssrn.com/abstract=277229"
    },
    {
        "authors": [
            "author-97bc183ed0a71f714e2e",
            "author-d3a9f9f9d4b5d44228f1",
            "author-17b83ff8f998fe4a6112"
        ],
        "datasets": [
            "dataset-003",
            "dataset-006",
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Banking consolidation and small businessfinance: empirical evidence for Germany",
        "url": "https://ssrn.com/abstract=2793994"
    },
    {
        "authors": [
            "author-0cf1e4068ea5f07630c5",
            "author-db01266f3614d9a6a777"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "How do banks adjust their capital ratios? Evidence from Germany",
        "url": "https://ssrn.com/abstract=2793991"
    },
    {
        "authors": [
            "author-0223cf4a8af53abecc48",
            "author-add4f917228e087c9736",
            "author-0cf1e4068ea5f07630c5",
            "author-80e4ec162b014f7fec6c"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Diversification and the banks' risk-return-characteristics: evidence from loan portfolios of German banks",
        "url": "http://hdl.handle.net/10419/19764"
    },
    {
        "authors": [
            "author-fb10595fa88256ff1e0f",
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-386"
        ],
        "doi": "10.1016/j.jfs.2007.04.003",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/19762/1/200703dkp_b_.pdf",
        "title": "Slippery slopes of stress: ordered failure events in German banking",
        "url": "http://hdl.handle.net/10419/19762"
    },
    {
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-05cab62546911696314e"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "Efficient, profitable and safe banking: an oxymoron? Evidence from a panel VAR approach",
        "url": "http://hdl.handle.net/10419/19761"
    },
    {
        "authors": [
            "author-ec11182682e55b80d9e3",
            "author-b6e3a9a1652a292746d9"
        ],
        "datasets": [
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Granularity adjustment for Basel II",
        "url": "http://hdl.handle.net/10419/19760"
    },
    {
        "authors": [
            "author-fd5eb2a9c1480d422d16",
            "author-392e2e510d722c89caf7",
            "author-482e332efe5a5a59bb3a"
        ],
        "datasets": [
            "dataset-013",
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Industries and the bank lending effects of bank credit demand and monetary policy in Germany",
        "url": "https://ssrn.com/abstract=2785275"
    },
    {
        "authors": [
            "author-59fe95af721664465ba4",
            "author-22f0d6443e4ad62e99f7",
            "author-6d3e23188c94b7815669"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Does trade openness increase firm-level volatility?",
        "url": "http://hdl.handle.net/10419/19669"
    },
    {
        "abstract": "We analyse stylised facts for Germany's business cycle at the firm level. Based on longitudinal firm-level data from the Bundesbank's balance sheet statistics covering, on average, 55,000 firms per year from 1971 to 1998, we estimate transition probabilities of a firm in a certain real sales growth regime switching to another regime in the next period, e.g. whether a firm that has witnessed a high growth rate is likely to stay in a regime of high growth or is bound to switch in a regime of low growth in the subsequent period. We find that these probabilities depend on the business cycle position.",
        "authors": [
            "author-22f0d6443e4ad62e99f7",
            "author-5dffa60d6e8bff3d0380"
        ],
        "datasets": [
            "dataset-003"
        ],
        "doi": "10.1080/00036840802360120",
        "journal": "journal-255",
        "pdf": "https://www.ssoar.info/ssoar/bitstream/document/24187/1/ssoar-appecon-2009-29-doepke_et_al-the_within-distribution_business_cycle_dynamics.pdf",
        "title": "The within-distribution business cycle dynamics of German firms",
        "url": "https://hal.archives-ouvertes.fr/hal-00582184/file/PEER_stage2_10.1080%252F00036840802360120.pdf"
    },
    {
        "abstract": "Multinational labor demand responds to wage differentials at the extensive margin, when a multinational enterprise (MNE) expands into foreign locations, and at the intensive margin, when an MNE operates existing affiliates across locations. We derive conditions for parametric and nonparametric identification of an MNE model to infer elasticities of labor substitution at both margins, controlling for location selectivity. Prior studies have rarely found foreign wages or operations to affect employment. Our strategy detects salient adjustments at the extensive margin for German MNEs. With every percentage increase in German wages, German MNEs allocate 2,000 manufacturing jobs to Eastern Europe at the extensive margin and 4,000 jobs overall.",
        "authors": [
            "author-0ec423bd5c9dc7bb132a",
            "author-70802b9deae9280219da"
        ],
        "datasets": [
            "dataset-008",
            "dataset-003"
        ],
        "doi": "10.1257/aer.100.5.1999",
        "journal": "journal-256",
        "pdf": "http://www.nber.org/papers/w14776.pdf",
        "title": "Margins of multinational labor substitution",
        "url": "https://www.econstor.eu/bitstream/10419/19652/1/200624dkp.pdf"
    },
    {
        "abstract": "This paper analyses the effects of introducing a common EU tax base with formula apportionment on the size of the EU wide tax base and on the distribution of the tax base between the EU member countries. We use a combined dataset of Deutsche Bundesbank's Foreign Direct Investment data (MiDi) and corporate balance sheet data (Ustan and Hoppenstedt) for the tax base estimations. The data is used to construct i) a separate accounting and ii) a formula apportionment tax base for the firms in the sample. Our results suggest that due to border crossing loss-offset, the EU wide corporate tax base represented by our data sample shrinks significantly. Smaller countries which are usually considered to attract book profits under the current system, i.e. Ireland and the Netherlands, tend to lose a larger part of their tax base than larger countries like Germany, Italy, France or Great Britain. However, these results should be evaluated in the light of the limitations of the data used in this study since our analysis is based on German FDI data only. Furthermore, the calculations do not take into account behavioural responses of companies caused by such a system change.",
        "authors": [
            "author-01fb6fd976ac42a6e83a",
            "author-d2a95feb38ecdea24a67",
            "author-3a89c83113400e0a1b1a"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.854909",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19648/1/200620dkp.pdf",
        "title": "How would formula apportionment in the EU affect the distribution and the size of the corporate tax base? An analysis based on German multinationals",
        "url": "http://hdl.handle.net/10419/19648"
    },
    {
        "authors": [
            "author-8af3da786986b81d972d"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Internalization and internationalization under copeting real options",
        "url": "http://hdl.handle.net/10419/19643"
    },
    {
        "abstract": "Foreign direct investment is of increasing importance in the European Union. This paper estimates the effect of taxes on foreign direct investment (FDI) flows and on three sub-components of these flows for the countries of the enlarged European Union. The model in the spirit of gravity equations robustly explains FDI flows between the 25 member states. Sample selection needs to be addressed in the estimation. We show that the different subcomponents of FDI should and indeed do react differently to taxes. After controlling for unobserved country characteristics and common time effects, the top statutory corporate tax rate of both, source and host country, turn insignificant for total FDI and investment into equity. However, high source country taxes clearly increase the probability of firms to re-invest profits abroad and lower the percentage of debt financed FDI. This might reflect profit re-allocation to avoid taxes. Market size factors have the expected signs.",
        "authors": [
            "author-7621163192c37e0cd1c8"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s11079-007-9041-9",
        "journal": "journal-257",
        "pdf": "https://www.econstor.eu/bitstream/10419/19640/1/200613dkp.pdf",
        "title": "Foreign direct investment in the enlarged EU: do taxes matter and to what extent?",
        "url": "http://hdl.handle.net/10419/19640"
    },
    {
        "abstract": "We investigate the consistency of efficiency scores derived with two competing frontier methods in the financial economics literature: Stochastic Frontier and Data Envelopment Analysis. We sample 34,192 observations for all German universal banks and analyze whether efficiency measures yield consistent results according to five criteria between 1993 and 2004: levels, rankings, identification of extreme performers, stability over time and correlation to standard accounting-based measures of performance. We find that non-parametric methods are particularly sensitive to measurement error and outliers. Furthermore, our results show that accounting for systematic differences among commercial, cooperative and savings banks is important to avoid misinterpretation about the status of efficiency of the total banking sector. Finally, despite ongoing fundamental changes in Europe?s largest banking system, efficiency rank stability is very high in the short run. However, we also find that annually estimated efficiency scores are markedly less stable over a period of twelve years, in particular for parametric methods. Thus, the implicit assumption of serial independence of bank production in most methods has an important influence on obtained efficiency rankings.",
        "authors": [
            "author-d93a745fe531e7d11bb8",
            "author-d6ff6894fdaf8ec5d184",
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.2139/ssrn.947340",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19757/1/200610dkp_b.pdf",
        "title": "The cost efficiency of German banks: a comparison of SFA and DEA",
        "url": "https://www.econstor.eu/bitstream/10419/19757/1/200610dkp_b.pdf"
    },
    {
        "abstract": "The purpose of this paper is to measure the potential impact of business-sector concentration on economic capital for loan portfolios and to explore a tractable model for its measurement. The empirical part evaluates the increase in economic capital in a multi-factor asset value model for portfolios with increasing sector concentration. The sector composition is based on credit information from the German central credit register. Finding that business sector concentration can substantially increase economic capital, the theoretical part of the paper explores whether this risk can be measured by a tractable model that avoids Monte Carlo simulations. We analyze a simplified version of the analytic value-at-risk approximation developed by Pykhtin (2004), which only requires risk parameters on a sector level. Sensitivity analyses with various input parameters show that the analytic approximation formulae perform well in approximating economic capital for portfolios which are homogeneous on a sector level in terms of PD and exposure size. Furthermore, we explore the robustness of our results for portfolios which are heterogeneous in terms of these two characteristics. We find that low granularity ceteris paribus causes the analytic approximation formulae to underestimate economic capital, whereas heterogeneity in individual PDs causes overestimation. Indicative results imply that in typical credit portfolios, PD heterogeneity will at least compensate for the granularity effect. This suggests that the analytic approximations estimate economic capital reasonably well and/or err on the conservative side.",
        "authors": [
            "author-470186cda896c01177b3",
            "author-29e9d5dbd16214dd8799"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.1687615",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/144318/1/wp105.pdf",
        "title": "Sector concentration in loan portfolios and economic capital",
        "url": "http://hdl.handle.net/10419/144318"
    },
    {
        "authors": [
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "The stability of efficiency rankings when risk-preferences and objectives are different",
        "url": "http://hdl.handle.net/10419/19755"
    },
    {
        "authors": [
            "author-1b68da45929ad4942a3a",
            "author-1ff35f7c2b2b4e3d850e"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Banks' regulatory buffers, liquidity networks and monetary policy transmission",
        "url": "https://hal.archives-ouvertes.fr/hal-00582204/document"
    },
    {
        "abstract": "Should banks be diversified or focused? Does diversification indeed lead to increased performance and therefore greater safety on the part of banks as traditional portfolio and banking theory would suggest? Recently, Acharya et al. (J Bus, 79:1355–1412, 2006) have found that for Italian banks the answers to these questions depend on the level of risk that a bank has taken. In this paper we investigate whether this result is robust to the choice of the sample and to the calculation of the risk variable. To this end we use a unique data set of the individual bank loan portfolios of 983 German banks for the period from 1996 to 2002 and calculate a Value-at-Risk based risk variable. We then investigate the link between banks’ profitability and their portfolio diversification across different industries, broader economic sectors and geographical regions. We find little evidence of large performance benefits associated with diversification: For the majority of our data, diversification tends to be associated with reductions in bank returns, even after controlling for risk. Only in a few cases (e.g., high-risk banks and industrial diversification) do we find statistically significant positive relationships between diversification and bank returns. Our findings contradict both the empirical findings of Acharya et al. (J Bus, 79:1355–1412, 2006) and the theoretical findings of Winton (Don’t put all your eggs in one basket? Diversification and specialization in lending. Working Paper No. 00-16, University of Minnesota, 1999).",
        "authors": [
            "author-09e38f17dd8d10fe7590",
            "author-05cab62546911696314e",
            "author-b66f3754f76c8df75cae",
            "author-cac771bf0aab1e06b055"
        ],
        "datasets": [
            "dataset-006",
            "dataset-005"
        ],
        "doi": "10.1007/s10693-007-0017-0",
        "journal": "journal-258",
        "pdf": "https://www.econstor.eu/bitstream/10419/19752/1/200605dkp_b.pdf",
        "title": "Does diversification improve the performance of German banks? Evidence from individual bank loan portfolios",
        "url": "http://hdl.handle.net/10419/19752"
    },
    {
        "abstract": "This paper investigates whether heterogeneity across firms and banks matters for the impact of domestic sectoral growth on bank lending. We use several bank-level datasets provided by the Deutsche Bundesbank for the 1996–2002 period. Our results show that firm heterogeneity and bank heterogeneity affect how lending responds to domestic sectoral growth. We document that banks’ total lending to German firms reacts pro-cyclically to domestic sectoral growth, while lending exceeding a threshold of €1.5 million to German and foreign firms does not. Moreover, we document that the response of lending depends on bank characteristics such as the banking groups, the banks’ asset size, and the degree of sectoral specialization. We find that total domestic lending by savings banks and credit cooperatives (including their regional institutions), smaller banks, and banks that are highly specialized in specific sectors responds positively and, in relevant cases, more strongly to domestic sectoral growth.",
        "authors": [
            "author-ec32a1f496f2439c69ee",
            "author-6d3e23188c94b7815669",
            "author-cac771bf0aab1e06b055"
        ],
        "datasets": [
            "dataset-006",
            "dataset-005",
            "dataset-013"
        ],
        "doi": "10.1007/s10368-006-0045-5",
        "journal": "journal-259",
        "pdf": "https://www.econstor.eu/bitstream/10419/19753/1/200604dkp_b.pdf",
        "title": "Heterogeneity in lending and sectoral growth: evidence from German bank-level data",
        "url": "http://hdl.handle.net/10419/19753"
    },
    {
        "abstract": "This paper tests some of the predictions of recent advances in trade theory that have focused on different trade patterns of firms within the same sector. Helpman, Melitz and Yeaple (2005) develop a model in which innate productivity differences between firms determine the degree of international engagement of firms: The least productive firms produce for the domestic market, better performers engage in export activities, and the top firms establish foreign subsidiaries. Using German firm-level data from 1996 to 2002, we test this prediction using non-parametric methods, by examining the distribution functions of the three subsets of firms for stochastic dominance. Rather than just comparing first moments, this technique allows us to compare productivity over the entire distribution. Our results show robust support for the prediction from theory.",
        "authors": [
            "author-1dd9191bca31fdd972e1",
            "author-5218914321f434ea1c71"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1111/j.1467-9396.2010.00888.x",
        "journal": "journal-260",
        "pdf": "https://ub-madoc.bib.uni-mannheim.de/1190/1/dp0573.pdf",
        "title": "Exports versus FDI in German manufacturing: firm performance and participation in international markets",
        "url": "https://ub-madoc.bib.uni-mannheim.de/1190/1/dp0573.pdf"
    },
    {
        "authors": [
            "author-0cab2b4815a30a6f797e"
        ],
        "datasets": [
            "dataset-003",
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Going multinational: What are the effects on home market performance?",
        "url": "http://hdl.handle.net/10419/19631"
    },
    {
        "abstract": "With this paper we seek to contribute to the literature on the relation between finance and growth. We argue that most studies in the field fail to measure the quality of financial intermediation but rather resort to using proxies on the size of financial systems. Moreover, cross-country comparisons suffer from the disadvantage that systematic differences between markedly different economies may drive the result that finance matters. To circumvent these two problems we examine the importance of the quality of banks' financial intermediation in the regions of one economy only : Germany. To approximate the quality of financial intermediation we use cost effciency estimates derived with stochastic frontier analysis. We find that the quantity of supplied credit is indeed insignificant when a measure of intermediation quality is included. In turn, the efficiency of intermediation is robust, also after excluding banks likely to operate in multiple regions and distinguishing between different banking pillars active in Germany.",
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-44fad3bd91f57c6dd909"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.1016/j.jimonfin.2010.05.015",
        "journal": "journal-234",
        "pdf": "https://www.econstor.eu/bitstream/10419/19750/1/200602dkp_b.pdf",
        "title": "Finance and growth in a bank-based economy: is it quantity or quality that matters?",
        "url": "http://hdl.handle.net/10419/19750"
    },
    {
        "authors": [
            "author-3f07930ca60733560b8d",
            "author-7a3bedbe8f6460cdefab"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Trade balances of the central and east European EU member states and the role of foreign direct investment",
        "url": "https://ssrn.com/abstract=2785224"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "The cross-sectional dynamics of German business cycles: a bird's eye view",
        "url": "https://ssrn.com/abstract=2785206"
    },
    {
        "abstract": "In this paper, we show the importance of accounting for heterogeneity among sample firms in stochastic frontier analysis. For a fairly homogenous sample of German savings and cooperative banks, we analyze how alternative theoretical assumptions regarding the nature of heterogeneity can be modeled and the extent to which the respective empirical specifications affect estimated efficiency levels and rankings. We find that the level of efficiency scores is affected in the case of both cost and profitmodels. On the cost side especially, level and rank correlations show that different specifications identify different banks as being best or worst performers. Our main conclusion is that efficiency studies in general and bank efficiency studies in particular should account for heterogeneity across sample firms. Especially when efficiency measures are employed for policy purposes, a careful choice of models and transparency regarding maximization methods are essential to be able to make inferences about managerial behavior.",
        "authors": [
            "author-1b9bedf65403dceca1a1",
            "author-856bb4466ed06415e11a",
            "author-d1c73cd59b6b9a8f86b5",
            "author-a4a8e2ce4785298861a9",
            "author-392e2e510d722c89caf7"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.2139/ssrn.886481",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19748/1/200515dkp_b.pdf",
        "title": "Inefficient or just different? Effects of heterogeneity on bank efficiency scores",
        "url": "http://hdl.handle.net/10419/19748"
    },
    {
        "authors": [
            "author-f3df88d438eeea332065",
            "author-df5e294dc9c8c3d8352c",
            "author-1d24c8be4dea60837e79"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Time series properties of a rating system based on financial ratios",
        "url": "https://ssrn.com/abstract=2793973"
    },
    {
        "abstract": "German banks experienced a merger wave throughout the 1990s. However, the success of bank mergers remains a continuous matter of debate. In this paper we suggest a taxonomy as how to evaluate post-merger performance on the basis of cost efficiency (CE). We categorise mergers a success that fulfill simultaneously two criteria. First, merged institutes must exhibit CE levels above the average of non-merging banks. Second, banks must exhibit CE changes between merger and evaluation year above efficiency changes of non-merging banks. We employ this taxonomy to characterise (successful) mergers in terms of various key-performance and structural indicators and investigate the implications for three important policy issues. Our main conclusions are twofold. First, approximately every second merger is a success. Second, the margin of success is narrow, as the CE differential between merging and non-merging banks is one percentage point.",
        "authors": [
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-386"
        ],
        "doi": "10.2139/ssrn.726408",
        "journal": "journal-003",
        "pdf": "https://dspace.library.uu.nl/bitstream/1874/14991/1/05-16.pdf",
        "title": "Evaluating the German bank merger wave",
        "url": "https://ssrn.com/abstract=726408"
    },
    {
        "abstract": "This paper analyzes the individual bidding behaviour of German banks in the money market auctions conducted by the ECB from the beginning of the third quarter of 2000 to the end of the first quarter of 2001. Our approach takes a variety of characteristics of the individual banks into account. In particular, we consider variable that capture the different use of liquidity and the different attitude towards liquidity risk of the individual banks. It turns out that these characteristics are reflected in the banks' respective bidding behaviour to a large extent. Thus our study contributes to a deeper understanding of the way liquidity risk is managed in the banking sctor.",
        "authors": [
            "author-b109da13fdeb3695f700",
            "author-9c7c0d73832798a76b8a",
            "author-d0a85d93ca31f176f9eb"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.1016/j.jbankfin.2007.04.019",
        "journal": "journal-240",
        "pdf": "https://www.clevelandfed.org/~/media/content/newsroom%20and%20events/publications/working%20papers/2005/wp%200505%20theory%20measurement%20and%20calibration%20of%20macroeconomic%20models%20pdf.pdf?la=en",
        "title": "The eurosystem money market auctions: a banking perspective",
        "url": "http://hdl.handle.net/10419/19743"
    },
    {
        "abstract": "The inability of most bank merger studies to control for hidden bailouts may lead to biased results. In this study, we employ a unique data set of approximately 1,000 mergers to analyze the determinants of bank mergers. We use data on the regulatory intervention history to distinguish between distressed and non-distressed mergers. We find that, among merging banks, distressed banks had the worst profiles and acquirers perform somewhat better than targets. However, both distressed and non-distressed mergers have worse CAMEL profiles than our control group. In fact, non-distressed mergers may be motivated by the desire to forestall serious future financial distress and prevent regulatory intervention.",
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-1b9bedf65403dceca1a1",
            "author-856bb4466ed06415e11a",
            "author-a4a8e2ce4785298861a9",
            "author-392e2e510d722c89caf7",
            "author-05cab62546911696314e"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385",
            "dataset-386"
        ],
        "doi": "10.1016/j.jbankfin.2006.12.009",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/19742/1/200509dkp_b.pdf",
        "title": "Accounting for distress in bank mergers",
        "url": "http://hdl.handle.net/10419/19742"
    },
    {
        "abstract": "Globalization has affected business cycle developments in OECD countries and has increased activities of firms across national borders. This paper analyzes whether these two developments are linked. We use a new firm-level data set on the foreign activities of German firms to test whether foreign activities are affected by business cycle developments. We aggregate the data by the sector of the reporting firm, the sector of the foreign affiliate, and the host country. Data are annual and cover the period 1989–2002. We find that German outward FDI increases in response to positive cyclical developments abroad and in response to a real depreciation of the domestic currency.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-06f4bd4864299c3fc518"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s10290-005-0053-5",
        "journal": "journal-261",
        "pdf": "https://www.econstor.eu/bitstream/10419/17800/1/kap1245.pdf",
        "title": "Business cycles and FDI: evidence from German sectoral data",
        "url": "https://ssrn.com/abstract=2785096"
    },
    {
        "abstract": "This paper shows that the substantial disparity in German bank lending towards industrial (IC) and non-industrial (Non-IC) countries is largely explained by differences in countries' endowments and only to a minor extent by German banks' different treatment of these country groups. This is demonstrated by applying a decomposition technique to an augmented gravity model that is estimated for German foreign lending using a new micro panel data-set on individual claims from the Deutsche Bundesbank covering the period from 1996 to 2002.",
        "authors": [
            "author-3e5f72ab63524ed67a63"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.791444",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19741/1/200508dkp_b.pdf",
        "title": "German bank lending to industrial and non-industrial countries: driven by fundamentals or different treatment?",
        "url": "http://hdl.handle.net/10419/19741"
    },
    {
        "abstract": "The paper analyses the financial structure of German inward FDI. Intra-company loans granted by the parent should be all the more strongly preferred over equity the lower the tax rate of the parent and the higher the tax rate of the German affiliate. We find that the corporate tax rate of the foreign parent has no significant impact on the financial structure of a German subsidiary. However, among subsidiaries that are directly held by a foreign investor those firms that on average are profitable react more strongly to changes in the German corporate tax rate than this is the case for less profitable firms. This gives support to the frequent concern that high German taxes are partly responsible for the high levels of intra-company loans. Taxation, however, does not fully explain the high levels of intra-company borrowing. Roughly 60 per cent of the cross-border intra-company loans turn out to be held by firms that are running losses.",
        "authors": [
            "author-3a89c83113400e0a1b1a",
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s10290-005-0051-7",
        "journal": "journal-261",
        "pdf": "http://publikationen.ub.uni-frankfurt.de/files/4847/cesifo1_wp1355.pdf",
        "title": "Taxes and the financial structure of German inward FDI",
        "url": "https://ssrn.com/abstract=638604"
    },
    {
        "authors": [
            "author-add4f917228e087c9736",
            "author-80e4ec162b014f7fec6c",
            "author-05cab62546911696314e"
        ],
        "datasets": [
            "dataset-381"
        ],
        "doi": "10.2139/ssrn.685921",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19736/1/200503dkp_b.pdf",
        "title": "Do banks diversify loan portfolios? A tentative answer based on individual bank loan portfolios",
        "url": "http://hdl.handle.net/10419/19736"
    },
    {
        "authors": [
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "Measurement matters: Input price proxies and bank efficiency in Germany",
        "url": "https://ssrn.com/abstract=2793959"
    },
    {
        "abstract": "The presence of other firms in a foreign market can have a double-edged effect on the profitability of new entrants. Firstly, a larger presence of other firms implies more competition and thus lowers the earnings prospects of new entrants. Secondly, there might be positive spill-over effects between the activities of new and old entrants, which can lead to clustering effects. Such clustering of firms in foreign markets has been documented in the empirical literature on foreign direct investment (FDI) of nonfinancial firms, but little evidence is available for banks. This paper analyses whether banks have a tendency to cluster abroad and whether smaller banks in particular invest in markets where other banks are already present. We use firm-level evidence on the foreign direct investments of German banks for the period 1997-2000 to test this hypothesis. Our results suggest that German banks are indeed more active in markets in which other German banks are already present. However, once we control for countryfixed effects, the negative competition effect dominates.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-06f4bd4864299c3fc518"
        ],
        "datasets": [
            "dataset-008",
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.2139/ssrn.524003",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19473/1/200406dkp.pdf",
        "title": "Clustering or competition? The foreign investment behaviour of German banks",
        "url": "http://hdl.handle.net/10419/19473"
    },
    {
        "abstract": "This paper investigates whether the new Basel Accord will induce a change in bank lending to emerging markets using a comprehensive new data set on German banks` foreign exposure. We test two interlinked hypotheses on the conditions under which the change in the regulatory capital would leave lending flows unaffected. This would be the case if (i) the new regulatory capital requirement remains below the economic capital and (ii) banks' economic capital to emerging markets already adequately reflects risk. On both accounts the evidence indicates that the new Basel Accord should have a limited effect on lending to emerging markets.",
        "authors": [
            "author-14a10ced493991db42b7",
            "author-05cab62546911696314e",
            "author-d80c1f16e0b4fc971a8b",
            "author-44fad3bd91f57c6dd909",
            "author-943ab1111aedd32bcd47"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.627842",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19732/1/200405dkp_b.pdf",
        "title": "How will Basel II affect bank lending to emerging markets? An analysis based on German bank level data",
        "url": "http://hdl.handle.net/10419/19732"
    },
    {
        "abstract": "The choice between foreign direct investment (FDI) and exports has been a recurrent theme in the literature on international trade, yet few studies have analysed this choice at the level of the individual firm. This paper uses a new dataset to study the FDI-versus-exports decision for banks. We use data on the foreign direct investment stocks and the cross-border provision of financial services of German banks for the period 1997-2000 to describe the regional pattern of banks' international activities. We find that country- and bank-specific variables capturing size have a major impact on banks' foreign activities. The results are consistent with the hypothesis that the realisation of economies of scale and the provision of trade-related finance shape globalisation patterns. Greater cultural and geographical distance, by contrast, potentially limit the international expansion of banks. Our results also suggest that FDI and cross-border services are complements rather than substitutes.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-06f4bd4864299c3fc518"
        ],
        "datasets": [
            "dataset-008",
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.2139/ssrn.524002",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19472/1/200405dkp.pdf",
        "title": "FDI versus cross-border financial services: The globalisation of German banks",
        "url": "http://hdl.handle.net/10419/19472"
    },
    {
        "abstract": "This paper studies German bank lending during the Asian and Russian crises, using a bank level data set, which has been compiled from credit data at the Deutsche Bundesbank. Our aim is to gain more insight into the pattern of German bank lending during financial crises in emerging markets. We find that German banks reacted to the Asian crisis mainly by reallocating their portfolios among emerging markets. This behaviour is consistent with active portfolio management and does not necessarily indicate a spontaneous reaction to the Asian crisis. By contrast, the banks' behaviour during the Russian crisis is characterised by a general withdrawal from emerging markets. The use of micro data allows us to analyse and to model bank heterogeneity with panel estimation techniques. We find that the lending of large commercial banks was less stable than the lending of public sector banks during the Asian crisis. Differences were not as pronounced during the Russian crisis.",
        "authors": [
            "author-856bb4466ed06415e11a",
            "author-3e5f72ab63524ed67a63",
            "author-d80c1f16e0b4fc971a8b",
            "author-cac771bf0aab1e06b055",
            "author-943ab1111aedd32bcd47"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.605562",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19731/1/200404dkp_b.pdf",
        "title": "German bank lending during emerging market crises: A bank level analysis",
        "url": "http://hdl.handle.net/10419/19731"
    },
    {
        "authors": [
            "author-856bb4466ed06415e11a",
            "author-05cab62546911696314e",
            "author-1ff35f7c2b2b4e3d850e"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Does capital regulation matter for bank behaviour? Evidence for German savings banks",
        "url": "https://ssrn.com/abstract=2793955"
    },
    {
        "authors": [
            "author-714c49901d6f81ba89ff"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Does co-financing by multilateral development banks increase \"risky\" direct investment in emerging markets'",
        "url": "http://hdl.handle.net/10419/19469"
    },
    {
        "authors": [
            "author-68627bfd7a7b26b3725a",
            "author-14a10ced493991db42b7",
            "author-72d068c2c54630d9c0b4"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Forecasting Credit Portfolio Risk",
        "url": "http://hdl.handle.net/10419/19728"
    },
    {
        "authors": [
            "author-714c49901d6f81ba89ff"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Foreign Bank Entry into Emerging Economies: An Empirical Assessment of the Determinants and Risks Predicated on German FDI Data",
        "url": "https://ssrn.com/abstract=2785046"
    },
    {
        "authors": [
            "author-714c49901d6f81ba89ff"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Determinants of German Foreign Direct Investment in Latin American and Asian Emerging Markets in the 1990s",
        "url": "https://ssrn.com/abstract=2785197"
    },
    {
        "abstract": "This paper provides new evidence on the foreign direct investment stocks of German firms. We use firm-level data for the years 1990-2000 to describe the regional and sectoral patterns of German FDI through gravity-type equations. We provide evidence on the patterns of FDI by sector, by size of the foreign affiliate, and by the number of affiliates per host country. While market size and geographic distance have a significant impact on FDI stocks, we also find differences in the determinants of FDI between sectors as well as between the size of foreign affiliates and the number of foreign affiliates.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-c1b040a790afcabd35f5",
            "author-8125ea1d10648cc8f096"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.392681",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19597/1/200309dkp.pdf",
        "title": "Determinants of German FDI: New Evidence from Micro-Data",
        "url": "http://hdl.handle.net/10419/19597"
    },
    {
        "authors": [
            "author-bbc7d7185ed374ebcfa1",
            "author-20961762b4c47a7105e6",
            "author-e4fa97769ccd00ccc8fb"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "A Vectorautoregressive Investment Model (VIM) and Monetary Policy Transmission: Panel Evidence from German Firms",
        "url": "https://ssrn.com/abstract=2785190"
    },
    {
        "authors": [
            "author-ac01b257309f8a97acad",
            "author-0223cf4a8af53abecc48"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Dynamic Q-investment functions for Germany using panel balance sheet data and a new algorithm for the capital stock at replacement values",
        "url": "http://hdl.handle.net/10419/19580"
    },
    {
        "abstract": "Credit risk associated with interbank lending may lead to domino effects, where the failure of one bank results in the failure of other banks not directly affected by the initial shock. Recent work in economic theory shows that this risk of contagion depends on the precise pattern of interbank linkages. We use balance sheet information to estimate the matrix of bilateral credit relationships for the German banking system and test whether the breakdown of a single bank can lead to contagion. We find that the financial safety net (institutional guarantees for saving banks and cooperative banks) considerably reduces – but does not eliminate – the danger of contagion. Even so, the failure of a single bank could lead to the breakdown of up to 15 % of the banking system in terms of assets.",
        "authors": [
            "author-b2da84ff292f4df01b54",
            "author-82b6d12e4555a179f2e8"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.1016/j.euroecorev.2003.12.009",
        "journal": "journal-254",
        "pdf": "https://www.econstor.eu/bitstream/10419/19566/1/200209dkp.pdf",
        "title": "Estimating Bilateral Exposures in the German Interbank Market: Is there a Danger of Contagion?",
        "url": "http://hdl.handle.net/10419/19566"
    },
    {
        "abstract": "Given the marked reduction in the number of banks in Germany during recent years, the study estimates competitive behavior in the German banking system by applying an empirical method developed by Panzar and Rosse (1987). By estimating the banks' reduced form revenue functions, the sums of their estimated factor price elasticities which constitute the so called H-statistics provide information about banks' competitive behavior. Based on the micro data of banks? balance sheets and profit and loss accounts for the years 1993-1998, the hypotheses of perfect collusion as well as of perfect competition can be rejected by means of panel-econometric estimations. For individual categories of banks significant differences were found with respect to savings banks and cooperative banks, on the one hand, and credit banks, on the other, as well as for several size categories. However, despite the decrease in the number of banks in Germany during the investigated period and a slight increase in concentration during that time, there are no clear indications of a different competitive behavior in the second half of the time period under investigation.",
        "authors": [
            "author-5311064d8c82fb63c43d"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "doi": "10.2139/ssrn.304343",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19561/1/200204dkp.pdf",
        "title": "Testing for Competition Among German Banks",
        "url": "http://hdl.handle.net/10419/19561"
    },
    {
        "abstract": "This paper presents a comparable set of results on the monetary transmission channels on firm investment (the interest rate channel and the broad credit channel) for the four largest euro-areacountries (Germany, France, Italy and Spain), using particularly rich micro datasets for eachcountry containing over 215,000 observations from 1985 to 1999. For each of those countries,investment relationships are estimated explaining investment by its user cost, sales and cash flow.A first result is that investment is sensitive to user cost changes in all those four countries. Thisimplies an operative interest channel in these euro-area countries. A second result is that investmentin all countries is quite sensitive to cash flow movements. However, only in Italy do smaller firmsreact more to cash flow movements than large firms, implying that a broad credit channel might notbe equally pervasive in all countries.",
        "authors": [
            "author-749ec30ebb6fb7ecf4f2",
            "author-923731fe789cb12a1c38",
            "author-3d3cd87c97ab0a73e5dc",
            "author-ed2361ec7b79b5da513b",
            "author-bbc7d7185ed374ebcfa1",
            "author-51b6438d7a87bb9a47e7"
        ],
        "datasets": [
            "dataset-003"
        ],
        "doi": "10.1017/cbo9780511492372.010",
        "journal": "journal-1059",
        "pdf": "http://www.bde.es/f/webbde/SES/Secciones/Publicaciones/PublicacionesSeriadas/DocumentosTrabajo/01/Fic/dt0119e.pdf",
        "title": "Firm Investment and Monetary Policy Transmission in the Euro Area",
        "url": "http://www.bde.es/f/webbde/SES/Secciones/Publicaciones/PublicacionesSeriadas/DocumentosTrabajo/01/Fic/dt0119e.pdf"
    },
    {
        "authors": [
            "author-bbc7d7185ed374ebcfa1"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Monetary transmission in Germany: New Perspectives on Financial Constraints and Investment Spending",
        "url": "https://ssrn.com/abstract=299385"
    },
    {
        "abstract": "A crucial condition for the existence of a credit channel through bank loans is that monetary policy should be able to change bank loan supply. This paper contributes to the discussion on this issue by presenting empirical evidence from dynamic panel estimations based on a dataset that comprises individual balance-sheet information on all German banks. It shows that the average bank reduces its lending more sharply in reaction to a restrictive monetary policy measure, the lower its ratio of short-term interbank deposits to total assets is. This result is robust against a broad variety of changes in the specification. A dependence on its size can be found only if explicitly controlled for this dominating effect and/or if the very small banks are excluded. Overall, the evidence is compatible with the existence of a credit channel, although it is weakened by the banks´ liquidity management.",
        "authors": [
            "author-82b6d12e4555a179f2e8"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.303240",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19554/1/200117dkp.pdf",
        "title": "Monetary policy effects on bank loans in Germany: A panel-econometric analysis",
        "url": "https://www.researchgate.net/publication/23754961_Monetary_Policy_Effects_on_Bank_Loans_in_Germany_A_Panel-Econometric_Analysis"
    },
    {
        "authors": [
            "author-bb5c8f6afb4db46928d3",
            "author-82b6d12e4555a179f2e8"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Interbank lending and monetary policy transmission: evidence for Germany",
        "url": "http://hdl.handle.net/10419/19549"
    },
    {
        "abstract": "This paper studies the impact of sales uncertainty on firms' investment outlays using the database of the Deutsche Bundesbank's corporate balance sheet statistics. The sample used for estimation is a panel of 4'234 west German manufacturing firms with 33'217 observations, covering the years 1987-1997. In 1996, these firms accounted for 49.3% of the total turnover of German incorporated manufacturers. As uncertainty indicators, we construct firm-specific, time varying volatility measures. Using Within estimators and GMM techniques, we find a moderately strong and consistently negative effect of uncertainty on investment. If the uncertainty indicator is increased by one standard deviation, the predicted investment demand will fall by about 3.7 % of its mean.",
        "authors": [
            "author-bbc7d7185ed374ebcfa1"
        ],
        "datasets": [
            "dataset-003"
        ],
        "doi": "10.2139/ssrn.299484",
        "journal": "journal-003",
        "pdf": "http://www.sjes.ch/papers/2003-II-3.pdf",
        "title": "Exploring the role of uncertainty for corporate investment decisions in Germany",
        "url": "http://www.sjes.ch/papers/2003-II-3.pdf"
    },
    {
        "authors": [
            "author-6c1305c9e14c6877591b"
        ],
        "datasets": [
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "Enterprises' financing structure and their response to monetary policy stimuli: An analysis based on the Deutsche Bundesbank's corporate balance sheet statistics",
        "url": "http://hdl.handle.net/10419/107169"
    },
    {
        "abstract": "This paper provides an empirical analysis of the impact of taxes other than profit taxes on both investment and location decisions of multinationals. Besides effects of corporate income taxes, the results confirm significant adverse effects of nonprofit taxes such as property taxes, sales taxes and VAT, and import duties on the level of FDI. However, once country-specific fixed effects are included, most of the effects of nonprofit taxes vanish. This is supported by the analysis of location decisions, where taxes other than corporate income taxes are not found to exert any adverse effects on the location probability in a setting with country-specific fixed effects.",
        "authors": [
            "author-f6168d55d12cc7c6e7ca",
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s10797-008-9063-2",
        "journal": "journal-263",
        "title": "The impact of nonprofit taxes on foreign direct investment: Evidence from German multinationals",
        "url": "https://www.semanticscholar.org/paper/7aef9c3faf78717ae6d9d199195ed0d4942c5ddc"
    },
    {
        "authors": [
            "author-f266e7633b6e4ac15612"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.30875/22243b8c-en",
        "journal": "journal-264",
        "pdf": "http://www.nber.org/papers/w22236.pdf",
        "title": "Global Production with Export Platforms",
        "url": "http://hdl.handle.net/10419/104768"
    },
    {
        "authors": [
            "author-d5e81e0eaeff75e2d5b1",
            "author-4d5f8d91e910d9fcef39",
            "author-03654894229ff3836d41"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1162/rest_a_00591",
        "journal": "journal-265",
        "pdf": "https://repository.law.umich.edu/cgi/viewcontent.cgi?article=2831&context=articles",
        "title": "Multinational Firms and Tax Havens",
        "url": "https://doi.org/10.1162/rest_a_00591"
    },
    {
        "abstract": "Theory recommends aligning the tax treatment of debt and equity. A few countries, notably Belgium, have introduced an allowance for corporate equity (ACE) to achieve tax neutrality. We study the effects of adopting an ACE on debt financing, passive investment, and active investment of multinational firms, using high-quality administrative data on virtually all German-based multinationals. We use two main identification strategies, based on (1) synthetic control methods and (2) variations across affiliates within the multinational group. Our results suggest that an ACE reduces the corporate debt ratio of multinational affiliates. Additionally, an ACE increases intra-group lending and other forms of passive investment but has no effects on production investment of multinational affiliates. The findings indicate that a unilateral implementation of an ACE system generates a tax planning opportunity using a structure combining the benefits from the ACE with interest deductions.",
        "authors": [
            "author-ee99dd6e9d79ddf0ae1d",
            "author-1d63faca8359429400f2"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1016/j.jpubeco.2017.02.011",
        "journal": "journal-122",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp5360.pdf",
        "title": "Evaluating the effects of ACE systems on multinational debt financing and investment",
        "url": "http://www.cesifo-group.de/DocDL/cesifo1_wp5360.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-005",
            "dataset-003"
        ],
        "journal": "journal-000",
        "title": "What happens if private accounting information becomes public? The case of access to bank debt",
        "url": "https://www.researchgate.net/publication/321234853_What_Happens_if_Private_Accounting_Information_Becomes_Public_The_Case_of_Access_to_Bank_Debt"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-382"
        ],
        "journal": "journal-000",
        "title": "You might not get what you need: The discrepancy between financial,advice and commissions in Germany,You might not get what you need: The discrepancy between financial advice and commissions in Germany",
        "url": "https://www.sciencedirect.com/science/article/pii/S0165176517304597"
    },
    {
        "authors": [
            "author-7210b74778d6925c56cc",
            "author-3593ad4edea8bf348e1d"
        ],
        "datasets": [
            "dataset-380",
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "The Pricing of FX Forward Contracts: Micro Evidence from Banks' Dollar Hedging",
        "url": "http://hdl.handle.net/10419/183488"
    },
    {
        "authors": [
            "author-4b55be43c05f66525366"
        ],
        "datasets": [
            "dataset-013",
            "dataset-381",
            "dataset-012",
            "dataset-385",
            "dataset-431"
        ],
        "doi": "10.1017/s0022109019001054",
        "journal": "journal-1012",
        "pdf": "https://www.econstor.eu/bitstream/10419/180675/1/1027071376.pdf",
        "title": "Unconventional Monetary Policy, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
        "url": "http://hdl.handle.net/10419/180675"
    },
    {
        "abstract": "We develop a simple theoretical model to motivate testable hypotheses about how peer-to-peer (P2P) platforms compete with banks for loans. The model predicts that (i) P2P lending grows when some banks are faced with exogenously higher regulatory costs; (ii) P2P loans are riskier than bank loans; and (iii) the risk-adjusted interest rates on P2P loans are lower than those on bank loans. We confront these predictions with data on P2P lending and the consumer bank credit market in Germany and find empirical support. Overall, our analysis indicates the P2P lenders are bottom fishing when regulatory shocks create a competitive disadvantage for some banks.",
        "authors": [
            "author-82495da6d67bd3b7ecd6",
            "author-ccd12f93e56ad77a7e68",
            "author-d75e249c71e5080b9c7a"
        ],
        "datasets": [
            "dataset-012",
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.3174632",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/203316/1/safe-wp-206_2.pdf",
        "title": "P2P Lenders versus Banks: Cream Skimming or Bottom Fishing?",
        "url": "http://hdl.handle.net/10419/203316"
    },
    {
        "authors": [
            "author-ca141af1c995b672716a",
            "author-b1a3aa539d179d39eef9",
            "author-cd6d91baa2cb1efeaf92"
        ],
        "datasets": [
            "dataset-003"
        ],
        "doi": "10.2139/ssrn.2911062",
        "journal": "journal-003",
        "pdf": "http://publikationen.ub.uni-frankfurt.de/files/40064/SAFE_WP_132.pdf",
        "title": "Rent-Seeking in Elite Networks",
        "url": "http://nbn-resolving.de/urn/resolver.pl?urn:nbn:de:hebis:30:3-400642"
    },
    {
        "authors": [
            "author-5087a98a96529ad4d704"
        ],
        "datasets": [
            "dataset-382"
        ],
        "doi": "10.2139/ssrn.3175881",
        "journal": "journal-003",
        "title": "Household Financial Risk Tolerance in Europe",
        "url": "https://www.semanticscholar.org/paper/0ef6e8dabfe4b23d9b9e4060a1af8e75eb5469ed"
    },
    {
        "authors": [
            "author-3d5b09cd943e883e7f66"
        ],
        "datasets": [
            "dataset-382"
        ],
        "doi": "10.1016/j.jeoa.2018.02.001",
        "journal": "journal-266",
        "pdf": "https://www.econstor.eu/bitstream/10419/129202/1/848653920.pdf",
        "title": "Intra-household allocation of non-mandatory retirement savings",
        "url": "http://hdl.handle.net/10419/129202"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The Effect of International Taxation on Organizational Form Choices: Evidence from Group Structures of Multinationals,International Taxation and the Role of Organizational Form,Choices for Group Structures of Multinationals",
        "url": "https://epub.wu.ac.at/7273/"
    },
    {
        "abstract": "This study reviews the existing literature on the determinants of bank-level deposit volatility and is the first to provide empirical evidence for the German banking system by analyzing a large set of confidential micro-data from 2,262 banks over the period from 2003 to 2015. Taking advantage of the system's three-pillar structure, the analysis reveals that the nature of deposit volatility and the relevance of its determinants vary by banking pillar. The identified differences between larger commercial banks and smaller retail institutions (cooperative and savings banks) may largely be due to different degrees of diversification of the customer base and the funding portfolio. This also holds for market-wide liquidity supply, bank equity capitalization and funding risk that are identified as further determinants. Besides mapping avenues for future research, the findings are relevant for bank management since they may help to improve efficiency of risk management routines and strategy evaluation.",
        "authors": [
            "author-1e6e916e5d455b4c8c5f",
            "author-9d06e2c4566acad18033",
            "author-161985fbd735747db3aa"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.2862034",
        "journal": "journal-003",
        "title": "Determinants of bank-level deposit volatility: Evidence from the German banking system",
        "url": "https://www.semanticscholar.org/paper/6b027d502176f832186e402fa0ed4b9b1c20ea8b"
    },
    {
        "abstract": "For centuries, Jews in Europe have specialized in financial services. At the same time, they have been the victims of historical antisemitism on the part of the Christian majority. We find that present-day financial development is lower in German counties where historical antisemitism was higher, compared to otherwise similar counties. Households in counties with high historical antisemitism have similar savings rates but invest less in stocks, hold lower bank deposits, and are less likely to get a mortgage-but not to own a house-after controlling for wealth and a rich set of current and historical covariates. Present-day antisemitism and supply-side forces do not appear to fully explain the results. Present-day households in counties where historical antisemitism was higher express lower trust in finance, but have levels of generalized trust similar to other households.",
        "authors": [
            "author-20e75515d85a46d4310d",
            "author-706dd371f3c14c8813bc",
            "author-e10303aad1a994290b3a"
        ],
        "datasets": [
            "dataset-382"
        ],
        "doi": "10.1093/restud/rdy021",
        "journal": "journal-267",
        "pdf": "https://academic.oup.com/restud/article-pdf/86/3/1170/28529276/rdy021.pdf",
        "title": "Historical Antisemitism, Ethnic Specialization, and Financial Development",
        "url": "https://www.econstor.eu/bitstream/10419/171107/1/cesifo1_wp6643.pdf"
    },
    {
        "authors": [
            "author-9bbb74ea259acbd28163"
        ],
        "datasets": [
            "dataset-013",
            "dataset-385"
        ],
        "journal": "journal-000",
        "title": "The Good, the Bad, and the Ugly: Impact of Negative Interest Rates and QE on the Profitability and Risk-Taking of 1600 German Banks",
        "url": "https://ssrn.com/abstract=3338686"
    },
    {
        "abstract": "We document a new business cycle fact: the cross-sectional standard deviation of firm-level investment (investment dispersion) is robustly and significantly procyclical. This makes investment dispersion different from the dispersion of productivity and output growth, which is countercyclical. Investment dispersion is more procyclical in the goods-producing sectors, for smaller firms and for structures. We show that a heterogeneous-firm real business cycle model with countercyclical idiosyncratic firm risk and non-convex adjustment costs calibrated to match moments of the long-run investment rate distribution, produces a time series correlation coefficient between investment dispersion and aggregate output of 0.58, close to the 0.45 in the data. We argue, more generally, that cross-sectional business cycle dynamics impose tight empirical restrictions on the physical environments and the structural parameters of heterogeneous-firm models.",
        "authors": [
            "author-93f1cae730663c3439a5",
            "author-38f6c83a8522aff36a47"
        ],
        "datasets": [
            "dataset-003"
        ],
        "doi": "10.1257/aer.104.4.1392",
        "journal": "journal-256",
        "pdf": "http://pdfs.semanticscholar.org/b916/68eb2519f2064771befab568f5d0d32464ec.pdf",
        "title": "Investment dispersion and the business cycle",
        "url": "https://ssrn.com/abstract=1411367"
    },
    {
        "abstract": "This paper investigates transfer pricing as tax avoidance before and after reforms of anti-avoidance legislation. The reforms introduced and tightened obligatory documentation requirements for transfer prices to enforce that multinational enterprises (MNEs) set internal transfer prices at an arm’s-length. Linking data from the Microdatabase Statistics on International Trade in Services that comprehends prices of MNEs’ international service transactions to the Microdatabase Direct Investment, I create a unique, novel data set to obtain information on whether MNEs’ transaction partners are affiliated companies or not. The results provide empirical evidence for tax-motivated transfer pricing during the entire first decade of the 2000s. Interestingly, MNEs target different types of service transactions for profit shifting via transfer pricing depending on the at the time applicable anti-shifting legislation. The findings show transfer pricing legislation to be effective in case of service transactions with observable market values. In contrast, the results clearly reveal the short-comings of transfer pricing legislation in case of intellectual property (IP) where an effective enforcement of the arm’s-length principle is very limited as market values are unobservable. Here, the findings suggest the need for a change in tax policy in order to effectively prevent base erosion in case of IP-related transfer pricing.",
        "authors": [
            "author-ea3862f8b0927b405a1f"
        ],
        "datasets": [
            "dataset-008",
            "dataset-015"
        ],
        "doi": "10.2139/ssrn.3164103",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/145929/1/VfS_2016_pid_7072.pdf",
        "title": "Transfer pricing as tax avoidance under different legislative schemes",
        "url": "http://hdl.handle.net/10419/145929"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-431"
        ],
        "journal": "journal-000",
        "title": "Ownership Disclosure and Ownership Structure: Investors' Response to Lower Reporting Thresholds",
        "url": "https://papers.ssrn.com/sol3/Papers.cfm?abstract_id=3020023"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Investment Impact of Tax Loss Treatment - Empirical Insights from a Panel of Multinationals",
        "url": "https://link.springer.com/article/10.1007/s10797-012-9240-1"
    },
    {
        "authors": [
            "author-f6168d55d12cc7c6e7ca",
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.17310/ntj.2013.1.03",
        "journal": "journal-268",
        "pdf": "https://www.ntanet.org/NTJ/66/1/ntj-v66n01p63-95-internal-debt-multinational-profit.pdf",
        "title": "Internal Debt and Multinational Profit Shifting: Empirical Evidence from Firm-Level Panel Data",
        "url": "https://www.ntanet.org/NTJ/66/1/ntj-v66n01p63-95-internal-debt-multinational-profit.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Bilateral Internal Debt Financing and Tax Planning of Muiltinational Firms",
        "url": "https://link.springer.com/article/10.1007/s11156-012-0339-3"
    },
    {
        "abstract": "This paper analyzes the effectiveness of limitations of the tax deductibility of interest expenses for multinational corporations, so-called thin-capitalization rules. The empirical investigation exploits a large micro-level panel dataset of multinational firms to analyze the effects of thin-capitalization rules on the capital structure of foreign subsidiaries located in OECD countries in the time period between 1996 and 2004. The findings indicate that thin-capitalization rules effectively reduce the incentive to use internal loans for tax planning but result in higher external debt.",
        "authors": [
            "author-f6168d55d12cc7c6e7ca",
            "author-9eb21461879f8c6e2997",
            "author-376b1d11b3efb5107536",
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1016/j.jpubeco.2012.06.008",
        "journal": "journal-122",
        "title": "The Impact of Thin-Capitalization Rules on the Capital Structure of Multinational Firms",
        "url": "https://www.semanticscholar.org/paper/46d5dcd7f49b70b434cc9faab20104c0de4e63f7"
    },
    {
        "abstract": "Studies on the internationalization-performance relationship use different theories and arguments to justify shapes of this relationship that apply to certain types and strategies of firms. To reach convergence, we develop an information-cost model that incorporates firm type and strategy variables as moderators of a generally S-shaped relationship. We test the model on a panel of 3,398 firms as well as on subpanels representing different types and strategies of firms. As predicted, we find S-shaped relationships that are attenuated for manufacturing firms and for large firms, show a less progressively rising component for internationally expanding firms and are more positive for firms that operate in geographically and culturally distant countries. The results help integrate earlier findings that are produced from distinct samples and variable ranges.",
        "authors": [
            "author-8af3da786986b81d972d"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1111/j.2042-5805.2012.01043.x",
        "journal": "journal-269",
        "title": "Information Costs and Internationalization Performance",
        "url": "http://dx.doi.org/10.1111/j.2042-5805.2012.01043.x"
    },
    {
        "authors": [
            "author-1d63faca8359429400f2",
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The taxation of passive foreign investment - Lessons from German experience",
        "url": "https://ssrn.com/abstract=1392203"
    },
    {
        "abstract": "This paper analyzes how corporate taxation affects the capital structure of subsidiaries of multinational companies. The emphasis is on firm characteristics that proxy for the tax status of a subsidiary, which is crucial for the tax responsiveness of firms. Based on a comprehensive panel of German multinationals, we find that the tax sensitivity of the capital structure is significantly affected by several firm characteristics. Our results imply that well-known non-debttax shields such as depreciation allowances and loss carryforwards reduce the tax sensitivity of the debt-to-capital ratio. We also find that a higher probability of experiencing losses reduces the tax-rate sensitivity of debt financing.",
        "authors": [
            "author-f6168d55d12cc7c6e7ca",
            "author-9eb21461879f8c6e2997",
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1628/001522111x588781",
        "journal": "journal-270",
        "title": "Tax Status and Tax Response Heterogeneity of Multinationals' Debt Finance",
        "url": "https://www.researchgate.net/publication/227458091_Tax_Status_and_Tax_Response_Heterogeneity_of_Multinationals'_Debt_Finance"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence for German Multinationals",
        "url": "https://www.researchgate.net/publication/271877664_Corporation_taxes_and_the_debt_policy_of_multinational_firms"
    },
    {
        "abstract": "Volatile factor cost developments urge manufacturing firms to increase production efficiency by building up facilities in multiple countries. Differing from previous work that examines the quality of individual locations for investment, the study evaluates the net present value, the growth option value, and the operational flexibility value of the existing production network to predict the establishment of a new site. The results on a sample of 352 German manufacturing firms suggest that the direction, uncertainty, and diversity of labor cost movements in the extant locations influence the propensity to set up a new production subsidiary. Analyzing the international production network after the expansion shows that the new location increases the value of the network regarding these dimensions. Copyright © 2012 John Wiley & Sons, Ltd.",
        "authors": [
            "author-8af3da786986b81d972d",
            "author-b77e4c9b79244ad8c487"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1002/smj.1999",
        "journal": "journal-271",
        "title": "The role of operational flexibility in the expansion of international production networks",
        "url": "https://www.semanticscholar.org/paper/e7d92a4dd2f9186ffba941abecdfea6d4033d94f"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "International Profit Shifting and Multinational Firms in Developing Economies",
        "url": "https://www.theigc.org/wp-content/uploads/2014/10/Fuest-Et-Al-2011-Working-Paper.pdf"
    },
    {
        "authors": [
            "author-ee99dd6e9d79ddf0ae1d",
            "author-1d63faca8359429400f2",
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The effects of taxation on the location decision of multinational firms: M&A vs. Greenfield investments",
        "url": "https://ssrn.com/abstract=1624789"
    },
    {
        "abstract": "Abstract Previous empirical work on the link between domestic and foreign investment has provided mixed results. This may partly be due to the level of aggregation of the data. In this paper, we argue that the impact of FDI on the domestic capital stock depends on the structure of industries. Using industry-level data on the stock of German FDI, we test our predictions. We use panel cointegration methods which address the potential endogeneity of FDI. We find evidence for a positive long-run impact of FDI on the domestic capital stock.",
        "authors": [
            "author-0d4a4bd00069077dc5e7",
            "author-6d3e23188c94b7815669",
            "author-03654894229ff3836d41",
            "author-03654894229ff3836d41"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2202/1935-1682.2295",
        "journal": "journal-272",
        "pdf": "https://epub.ub.uni-muenchen.de/13340/1/212.pdf",
        "title": "FDI and Domestic Investment: An Industry-Level View",
        "url": "https://ssrn.com/abstract=1649684"
    },
    {
        "abstract": "This paper provides empirical evidence on two potential costs of shared ownership of German affiliates abroad. First, in periods of currency crises, wholly-owned affiliates, in contrast to partially-owned affiliates, seem to circumvent financial constraints by accessing capital from their parent companies. In terms of differences in performance regarding sales of both types of firms, wholly-owned affiliates have a significantly better sales performance than partially-owned affiliates in periods of crises. This finding contributes to the evidence that FDI helps in mitigating the negative consequences of sharp currency depreciation, and stresses that this effect works especially through capital inflows to wholly-owned affiliates. Second, the debt financing of partially-owned affiliates is less sensitive to the tax rate suggesting that partially-owned affiliates rely less on international debt shifting than wholly-owned affiliates. This indicates that partially-owned affiliates are less flexible to exploit tax efficient strategies.",
        "authors": [
            "author-ee99dd6e9d79ddf0ae1d",
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s10290-010-0055-9",
        "journal": "journal-261",
        "pdf": "https://www.ssoar.info/ssoar/bitstream/document/24473/1/ssoar-2010-2-hebous_et_al-debt_financing_and_sharp_currency.pdf",
        "title": "Debt financing and sharp currency depreciations: wholly versus partially-owned multinational affiliates",
        "url": "https://doi.org/10.1007/s10290-010-0055-9"
    },
    {
        "abstract": "We provide firm-level evidence concerning four key facts of services trade in Germany. First, not only firms classified as service firms, but also firms from all industries export and import services. Second, service trade patterns are fairly similar to those in goods trade. Most notably, service trade is dominated by a few large firms that serve many countries, sell several service products, and often export and import services. Differences in firms’ trade values are result from differences in all three margins of trade. Third, there is a strong concentration of firms on one core market and service. Fourth, the patterns are surprisingly similar for services exports and imports.",
        "authors": [
            "author-0e01256a80425c351c3b",
            "author-c1b040a790afcabd35f5"
        ],
        "datasets": [
            "dataset-008",
            "dataset-015"
        ],
        "doi": "10.3790/aeq.56.1.51",
        "journal": "journal-273",
        "pdf": "https://www.econstor.eu/bitstream/10419/30186/1/621189480.pdf",
        "title": "German Firms in Service Trade",
        "url": "http://hdl.handle.net/10419/30186"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Corporate Tax Planning and Thin-Capitalzation Rules: Evidence from a Quasi-Experiment",
        "url": "https://www.tandfonline.com/doi/full/10.1080/00036840701704477"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Holding als Mittel der Steuerplanung zur Implementierung von steuerlich motiviertem Fremdkapital",
        "url": "https://link.springer.com/article/10.1007/BF03373682"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "The Long Shadow of the Berlin Wall",
        "url": "https://ssrn.com/abstract=2745394"
    },
    {
        "abstract": "This paper analyzes the impact of taxes and lending conditions on the financial structure of multinationals' foreign affiliates. The empirical analysis employs a large panel of affiliates of German multinationals in 26 countries in the period from 1996 until 2003. In accordance with the theoretical predictions, the effect of local taxes on leverage is positive for both types of debt. Moreover, while adverse local credit market conditions are found to reduce external borrowing, internal debt is increasing, supporting the view that the two channels of debt finance are substitutes.",
        "authors": [
            "author-f6168d55d12cc7c6e7ca",
            "author-9eb21461879f8c6e2997",
            "author-376b1d11b3efb5107536",
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.935219",
        "journal": "journal-003",
        "pdf": "https://ub-madoc.bib.uni-mannheim.de/1451/1/dp06067.pdf",
        "title": "Taxation and Capital Structure Choice - Evidence from a Panel of German Multinationals",
        "url": "https://www.semanticscholar.org/paper/9e4696403e48cbb7be93596e8546e1fda9400283"
    },
    {
        "authors": [
            "author-9eb21461879f8c6e2997"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.17310/ntj.2009.1.01",
        "journal": "journal-268",
        "pdf": "https://ub-madoc.bib.uni-mannheim.de/1791/1/dp07071.pdf",
        "title": "The Effects of Multinationals' Profit Shifting Activities on Real Investments",
        "url": "https://ssrn.com/abstract=1080553"
    },
    {
        "abstract": "This paper investigates whether different types of FDI are asymmetrically affected by corporate taxation. We classify investment projects according to several characteristics such as the general motivation for FDI, the type of business activity, or the degree of internationalisation of the multinational firm. Subsequently, we analyse how local taxes influence the number of German outbound investments in European countries. The analysis reveals significant asymmetries with regard to tax effects: vertically integrated investments are more sensitive to host-country taxation than horizontal FDI; larger tax rate elasticities are estimated if business activities are considered highly mobile; and in accordance with profit-shifting considerations, subsidiaries of more internationalised companies are less tax responsive to host-country taxation.",
        "authors": [
            "author-9eb21461879f8c6e2997",
            "author-63c5be4997e2275f99bd"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1111/j.1467-9701.2009.01174.x",
        "journal": "journal-247",
        "pdf": "https://www.cesifo-group.de/DocDL/IfoWorkingPaper-59.pdf",
        "title": "Who Cares about Corporate Taxation? Asymmetric Tax Effects on Outbound FDI",
        "url": "https://ssrn.com/abstract=1521266"
    },
    {
        "abstract": "The paper considers profit shifting behavior using data on German inbound and outbound FDI. It finds an empirical correlation between the home country tax rate of a parent and the net of tax profitability of its German affiliate that is consistent with profit shifting behavior. For profitable affiliates that are directly owned by a foreign investor the evidence suggests that a 10-percentage point increase in the parent’s home country tax rate leads to roughly half a percentage point increase in the profitability of the German subsidiary. On the outbound side of German FDI, the data provides some evidence that tax rate changes in the host country lead to a stronger change in after-tax profitability for affiliates that are wholly owned, which may reflect the larger flexibility of these firms in carrying out tax minimizing behavior without interference of minority owners.",
        "authors": [
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s10797-008-9068-x",
        "journal": "journal-263",
        "pdf": "http://www.ifs.org.uk/conferences/etpf_weichenreider.pdf",
        "title": "Profit shifting in the EU: Evidence from Germany",
        "url": "http://hdl.handle.net/10419/26088"
    },
    {
        "authors": [
            "author-70802b9deae9280219da",
            "author-0ec423bd5c9dc7bb132a"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Job Creation Abroad and Worker Retention at Home",
        "url": "http://www.nber.org/chapters/c9120.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Corporate Tax Planning and Thin-Capitalization Rules: Evidence from a Quasi Experiment",
        "url": "https://www.tandfonline.com/doi/full/10.1080/00036840701704477"
    },
    {
        "authors": [
            "author-fc3ba1cb63a0f4cf66f1",
            "author-c19914e8b77e0a0ca41b"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Foreign direct investment, corporate finance, and the life cycle of investment",
        "url": "http://journal.fsv.cuni.cz/storage/1087_fau_9_10_2007_00000036.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Foreign direct investment and the Czech corporate sector: potential risks to financial stability",
        "url": "http://journal.fsv.cuni.cz/storage/1087_fau_9_10_2007_00000036.pdf"
    },
    {
        "abstract": "Globalization has affected the integration of markets through many different channels, including movements of factors and trade in goods. From a theoretical point of view, the interaction between the different channels of integration can take different forms. The aim of this paper is to analyze the interaction between different channels of integration empirically. More specifically, we use state-level German data to answer the question whether and how migration and FDI decisions and thus integration of labor and capital markets are linked. Our findings suggest that FDI and migration have similar determinants. Moreover, there is substantial evidence that factors cluster.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-c1b040a790afcabd35f5",
            "author-8125ea1d10648cc8f096"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.523962",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/17718/1/kap1190.pdf",
        "title": "Where Enterprises Lead, People Follow? Links Between Migration and German FDI",
        "url": "https://hal.archives-ouvertes.fr/hal-00311575"
    },
    {
        "abstract": "Using data on German and Swedish multinational enterprises (MNEs), this paper analyzes determinants of location choice and the degree of substitutability of labor across locations. Countries with highly skilled labor strongly attract German but not necessarily Swedish MNEs. In MNEs from either country, affiliate employment tends to substitute for employment at the parent firm. At the margin, substitutability is the strongest with respect to affiliate employment in Western Europe. A one percent larger wage gap between Germany and locations in Central and Eastern Europe (CEE) is associated with 760 fewer jobs at German parents and 4,620 more jobs at affiliates in CEE. A one percent larger wage gap between Sweden and CEE is associated with 140 fewer jobs at Swedish parents and 260 more jobs at affiliates in CEE.",
        "authors": [
            "author-70802b9deae9280219da",
            "author-412e9572c04fea370b95",
            "author-0cab2b4815a30a6f797e",
            "author-0ec423bd5c9dc7bb132a"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1007/s10290-005-0052-6",
        "journal": "journal-261",
        "pdf": "https://www.cesifo-group.de/DocDL/IfoWorkingPaper-4.pdf",
        "title": "Location Choice and Employment Decisions: A Comparison of German and Swedish Multinationals",
        "url": "https://doi.org/10.1007/s10290-005-0052-6"
    },
    {
        "abstract": "This paper provides the first in-depth study of the organization of knowledge in multinational firms. The paper develops a theoretical model that studies how firms optimally split knowledge between their headquarters and their production plants if communication costs impede the access of production plants to headquarter knowledge. The paper assumes that the foreign plants of multinational firms face higher communication costs with headquarters than their domestic plants, and shows that multinational firms therefore systematically assign more knowledge to both their foreign and domestic plants than non-multinationals. This helps explain why multinational firms pay higher wages to their production workers than non-multinational firms, and why their sales and their investment probability decrease across space. Empirical evidence from data on corporate transferees confirms the model predictions for multinationals' organization of knowledge. Data on German multinational firms corroborate the implications of the model in relation to the geography of multinationals' sales and investments.",
        "authors": [
            "author-d5e81e0eaeff75e2d5b1"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.1093/jeea/jvx054",
        "journal": "journal-274",
        "pdf": "https://rationality-and-competition.de/wp-content/uploads/discussion_paper/29.pdf",
        "title": "The organization of knowledge in multinational firms",
        "url": "http://hdl.handle.net/10419/121462"
    },
    {
        "authors": [
            "author-69c196720454bc14531e",
            "author-913a2fa6d40b479bb890"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Environmental Regulation and Foreign Direct Investment: The Role of Mode of Entry",
        "url": "https://ideas.repec.org/a/ces/ifodic/v13y2016i04p41-47.html"
    },
    {
        "authors": [
            "author-ee99dd6e9d79ddf0ae1d",
            "author-2f45e1413d58fdf51b05"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "At Your Service! The Role of Tax Havens in International Trade with Services",
        "url": "http://hdl.handle.net/10419/113740"
    }
]