[
    {
        "abstract": "The use of tax increment financing (TIF) remains a popular, yet highly controversial, tool among policy makers in their efforts to promote economic development. This study conducts a comprehensive ...",
        "authors": [
            "author-16164f5bf7339b39a769",
            "author-1e88d0c276082c5ca53b"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1177/0891242419859097",
        "journal": "journal-692",
        "title": "Does Tax Increment Financing Pass the \"But-for\" Test in Missouri?",
        "url": "https://doi.org/10.1177/0891242419859097"
    },
    {
        "abstract": "Despite the importance of earnings instability, little is known about its correlates or causes. This article seeks to better understand earnings instability by studying whether volatile firms pay volatile earnings and is the first to directly test the relationship using US linked employer–employee data. The article finds a positive and statistically significant relationship using within-firm variation. In addition, this article finds that lower earning workers are passed significantly more volatility from their employing firms than are higher earning workers.",
        "authors": [
            "author-4f6b8602150404cafbae"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1080/00036846.2017.1279273",
        "journal": "journal-255",
        "title": "Do volatile firms pay volatile earnings? Evidence from linked worker-firm data",
        "url": "https://doi.org/10.1080/00036846.2017.1279273"
    },
    {
        "abstract": "In this study, we model how traditional factors associated with a supply-side view of business climate, at times identified with neo-liberalism, influence interstate relocation patterns of manufacturers using a panel (2000–2011) of the 48 contiguous American states. We find that very few manufacturing firms relocate across state lines in any given year and those that do relocate are relatively small businesses and are most likely to move to neighboring states. Traditional factors associated with business climate, such as taxation, appear to influence manufacturing interstate relocation. Further analysis shows that the tax policy changes necessary for an economically significant effect on relocation are likely infeasible.",
        "authors": [
            "author-911fef58c458976063b5",
            "author-c90360ce8fbab69bf7af",
            "author-a0ddd8b7b2712fa28deb"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1111/rurd.12057",
        "journal": "journal-741",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdf/10.1111/rurd.12057",
        "title": "INTERSTATE RELOCATION OF MANUFACTURERS AND BUSINESS CLIMATE",
        "url": "https://doi.org/10.1111/rurd.12057"
    },
    {
        "abstract": "The Longitudinal Employer-Household Dynamics (LEHD) Program at the U.S. Census Bureau, with the support of several national research agencies, maintains a set of infrastructure files using administrative data provided by state agencies, enhanced with information from other administrative data sources, demographic and economic (business) surveys and censuses. The LEHD Infrastructure Files provide a detailed and comprehensive picture of workers, employers, and their interaction in the U.S. economy. This document describes the structure and content of the 2011 Snapshot of the LEHD Infrastructure files as they are made available in the Census Bureaus secure and restricted-access Research Data Center network. The document attempts to provide a comprehensive description of all researcher-accessible files, of their creation, and of any modifcations made to the files to facilitate researcher access.",
        "authors": [
            "author-dafac864dd49662a9d1f",
            "author-d213cf6c333f2b2ce134"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.2139/ssrn.2448301",
        "journal": "journal-003",
        "title": "LEHD Data Documentation Lehd-Overview-S2011: LEHD Infrastructure Files in the Census RDC - Overview",
        "url": "https://doi.org/10.2139/ssrn.2448301"
    },
    {
        "authors": [
            "author-c6b50509a689c596f7ed",
            "author-16961e569d4ca4687e6e",
            "author-0b3abecf6b5f204039f1"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.4324/9780203775431",
        "journal": "journal-000",
        "title": "Beyond Edge Cities",
        "url": "https://www.semanticscholar.org/paper/676b9bbd588baaabca271b1f502ac1b3d5b16ee3"
    },
    {
        "abstract": "It is an established fact that there are high levels of employment volatility in the US. Despite the importance of employer-provided benefits in the US health insurance system the impact of prior job instability on one's future ability to obtain insurance coverage is not well understood. This article finds a negative relationship between the volatility of a worker's employment and her likelihood of receiving firm-provided health insurance. Previous employment volatility reduces each of the four factors necessary to receive such insurance: a worker's subsequent chances of getting a job, her chances of getting a job in a firm that offers coverage, her chances of staying with the firm long enough to become eligible for coverage and her ability to take up insurance if offered. The most important impact is on the last: her ability to take up insurance if offered. Lack of employment is not the only, and not even the largest, barrier to individual coverage under this system. This finding has important policy implications, particularly given the recent tendency of employers to shift the cost of insurance premiums onto their employees.",
        "authors": [
            "author-772f00e940ee895cd956",
            "author-e28cef2d384f02b4c596",
            "author-f43a3fc020d406fdf990",
            "author-b899e92e21d01c05385d"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1080/00036840903427232",
        "journal": "journal-255",
        "title": "Lost jobs and health insurance: an analysis of the impact of employment volatility on firm-provided health insurance",
        "url": "https://doi.org/10.1080/00036840903427232"
    },
    {
        "abstract": "Among 53,334 urban Colorado establishments, geographic information systems (GIS) techniques identify those that are and are not in enterprise zones (EZs). EZs have no effect on payroll per worker. Therefore, subsidy incidence is not on labor. Urban EZs do not increase employment per establishment, implying that subsidies induce net substitution effects for capital that counteract scale effects on labor. Rural EZs increase employment in the smallest of 13,278 establishments, implying that capital is less substitutable for labor with rural production functions and subsidy mixes. Employment effects differ across EZs. Equilibrium incidence of subsidies is probably on immobile factors such as commercial real estate.",
        "authors": [
            "author-32bf775bab7efa888749",
            "author-1235ed4b3751bfc5dbe2"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1177/1091142110386210",
        "journal": "journal-742",
        "title": "Incidence and Substitution in Enterprise Zone Programs: The Case of Colorado",
        "url": "https://doi.org/10.1177/1091142110386210"
    },
    {
        "abstract": "The Longitudinal Employer-Household Dynamics (LEHD) Program at the U.S. Census Bureau, with the support of several national research agencies, has built a set of infrastructure files using administrative data provided by state agencies, enhanced with information from other administrative data sources, demographic and economic (business) surveys and censuses. The LEHD Infrastructure Files provide a detailed and comprehensive picture of workers, employers, and their interaction in the U.S. economy. This document describes the structure and content of the 2004 Snapshot of the LEHD Infrastructure files as they are made available in the Census Bureau’s Research Data Center network.",
        "authors": [
            "author-d213cf6c333f2b2ce134",
            "author-dafac864dd49662a9d1f"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.2139/ssrn.1809948",
        "journal": "journal-003",
        "pdf": "https://www2.census.gov/ces/wp/2011/CES-WP-11-13.pdf",
        "title": "LEHD Infrastructure Files in the Census RDC: Overview of S2004 Snapshot",
        "url": "https://www2.census.gov/ces/wp/2011/CES-WP-11-13.pdf"
    },
    {
        "abstract": "Part I: Policy Background 1. Introduction and Overview, Stephan J. Goetz, Steven C. Deller, and Thomas R. Harris 2. Historical Description of Economic Development Policy, Steven C. Deller and Stephan J. Goetz 3. Industry Clusters and Industry Targeting, Martin Shields, David Barkley, and Mary Emery 4. Overview of the Theory Behind TRED, Steven C. Deller 5. Porter's Cluster Strategy and Industrial Targeting, Douglas Woodward and Paulo Guimaraes 6. Impact of Agglomerations on the Economy, Todd Gabe Part II: Empirical Modeling Approaches 7. Modeling the Probability of Manufacturing Activity in the Great Plains John C. Leatherman and Terry L. Kastens 8. Regional Variation in the Location Choice of Goods- and Service-Producing Industries Hanas A. Cader, John C. Leatherman, and John M. Crespi 9. An Application of a Double Hurdle Firm Location Model: The Example of Montana, Alison Davis and Thomas R. Harris 10. Targeting Industry Clusters for Regional Economic Development: The REDRL Approach David L. Barkley and Mark S. Henry 11. Rural-Urban Economic Linkages: Implications for Industry Targeting Recommendations, David W. Hughes 12. Regional Cluster Analysis with Interindustry Benchmarks, Edward Feser, Henry Renski, and Jun Koo 13. Targeting with the Analytic Hierarchy Process, Thomas G. Johnson 14. The Community Business Matching Model: Combining Community and Business Goals and Assets to Target Rural Economic Development, Linda J. Cox, Jonathan E. Alevy, Thomas R. Harris, Barbara Andreozzi, Joan Wright, and George \"Buddy\" Borden Part III: Applications and Case Studies 15. Identifying Food Industry Clusters: A Comparison of Analytical Tools, Stephan J. Goetz, Martin Shields, and Qiuyan Wang16. Targeted Industry Analysis in a \"Comprehensive\" Economic Development Extension Program, James R. Nelson, Michael D. Woods, La Dee Homm, and Gerald A. Doeksen 17. TRED as an Educational Tool, Steven C. Deller, John Leatherman, and Martin Shields 18. Industry Targeting: Theoretical Underpinning and Practical Application, David W. Hughes 19. Import Substitution and the Analysis of Gaps and Disconnects, Steven C. Deller 20. What Have We Learned?Steven C. Deller, Stephan J. Goetz, and Thomas Harris.",
        "authors": [
            "author-16f7c2b31bb656b7fd8f",
            "author-c90360ce8fbab69bf7af",
            "author-5b4353fba61bf6bc8725"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.4324/9780203883495",
        "journal": "journal-000",
        "title": "Targeting Regional Economic Development",
        "url": "https://doi.org/10.4324/9780203883495"
    },
    {
        "authors": [
            "author-4fbad2adbeec52684c96",
            "author-15625f385ae196fc5516"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1111/j.1468-232x.2008.00545.x",
        "journal": "journal-743",
        "pdf": "https://repository.lboro.ac.uk/articles/Temporary_employment_and_strategic_staffing_in_the_manufacturing_sector/9463313/files/17087018.pdf",
        "title": "Temporary Employment and Strategic Staffing in the Manufacturing Sector",
        "url": "https://doi.org/10.1111/j.1468-232x.2008.00545.x"
    },
    {
        "abstract": "Problem: Many policymakers and planners believe that entrepreneurship is key to rejuvenating American communities amid continued pressures of globalization and technological change; yet, despite its present popularity, we still know relatively little about the influence of different types of locations on new business creation and performance. Purpose: This study examines how new firms' entry, survival, and growth differ among central cities, suburbs, small cities, and rural areas inside and outside metropolitan areas, to allow policymakers and planners to develop more informed development strategies. Methods: I use a unique establishment-level longitudinal database to examine the formation, survival, and growth of new manufacturing and advanced services firms in the continental United States using a mix of descriptive and inferential statistical methods. Results and conclusions: This study shows that entrepreneurial performance differs across a continuum of locations from nonmetropolitan rural to urban co...",
        "authors": [
            "author-b7d6295ac6273ff9c07a"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1080/01944360802558424",
        "journal": "journal-744",
        "title": "New Firm Entry, Survival, and Growth in the United States: A Comparison of Urban, Suburban, and Rural Areas",
        "url": "https://doi.org/10.1080/01944360802558424"
    },
    {
        "abstract": "We use the National Establishment Time-Series database to describe shifts in the geographic dispersion of employment and ownership of firms. Focusing on data on business establishments in California, and establishments anywhere in the United States that are owned by firms headquartered in California, we find shifts in the operations of businesses headquartered in California to other states. However, this shift has been offset by increased employment in the state by firms headquartered elsewhere, resulting in California's share of national employment holding quite constant. The evidence points to increasing geographic dispersion of firms' operations, especially in industries with lower communication costs.",
        "authors": [
            "author-445fbaf30e5b8bcf778d",
            "author-61b279edf77562df8727"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1111/j.1467-9787.2008.00577.x",
        "journal": "journal-745",
        "title": "CHANGES IN THE LOCATION OF EMPLOYMENT AND OWNERSHIP: EVIDENCE FROM CALIFORNIA*",
        "url": "https://www.researchgate.net/publication/4993694_Changes_in_the_Location_of_Employment_and_Ownership_Evidence_from_California"
    },
    {
        "abstract": "We analyze the work choice of welfare recipients. Potential welfare recipients compare their on and off welfare utility from after-tax income and in-kind benefits via employment or welfare, and choose whether to work. Our null hypothesis, which we reject, is that benefits affect only the decision to work or not, not the hours worked, which will depend on wages. Using Temporary Assistance for Needy Families (TANF) administrative data from Washington state, we find that employer provided health insurance and child care subsidies significantly raise exit rates of TANF recipients and induce greater work effort. Other work inducing factors include wages and the Earned Income Tax Credit, while increased levels of Medicaid, Food Stamps and the income guarantee increase welfare dependency.",
        "authors": [
            "author-f8fe3b36f269191c4d6a",
            "author-ee0468b3150d8a706de6",
            "author-b41e108719b77444bd3a",
            "author-374b603e06060b0e22cd"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1080/00036840500461865",
        "journal": "journal-255",
        "title": "Welfare recipient work choice and in-kind benefits in Washington state",
        "url": "https://doi.org/10.1080/00036840500461865"
    },
    {
        "authors": [
            "author-122116987db2f051555d"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1007/978-0-387-45671-3",
        "journal": "journal-1089",
        "pdf": "http://www.dartmouth.edu/~blnchflr/papers/affirmative action paper5-0-1.pdf",
        "title": "Entrepreneurship in The United States, The Future is Now",
        "url": "https://www.semanticscholar.org/paper/45763203ccd09e2527464ad8ba2a5e1336faa1f0"
    },
    {
        "abstract": "This article discusses the strengths and weaknesses of the confidential establishment-level Covered Wages and Employment (ES-202) data series for small area economic analyses and other kinds of quantitative geographical research. The article examines the improvements in the geographic identifiers in the file over the past decade based on analysis of confidential micro data for forty-six states. It also examines the extent of spatial censoring in the ES-202 file stemming from two sources: (1) missing or corrupt physical address information in the raw data and (2) failure to attach spatial identifiers (geocode latitude/longitude coordinates) to physical addresses. Results of geocoding tests show that samples of address-matched units from state ES-202 files are likely to be biased along several dimensions. The article argues that a key area of geographical research in the future is methods to address bias in administrative samples. Research along these lines would substantially improve the usefulness of confidential micro data series for regional science research.",
        "authors": [
            "author-d637acffa59949c8f4ab",
            "author-c599777fadee37de9953"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1177/0160017606289896",
        "journal": "journal-747",
        "title": "On the State of the Geography in the U.S. Bureau of Labor Statistics Covered Wages and Employment (ES-202) Series",
        "url": "http://www.manchester.ac.uk/escholar/uk-ac-man-scw:148706"
    },
    {
        "abstract": "We use the Getis/Ord local \"G\" statistic and detailed county-level industry employment data from the U.S. Bureau of Labor Statistics to isolate discrete industrial complexes-or groups of nominally linked industries clustered in particular locations-for two recent years: 1989 and 1997. We describe the characteristics of the complexes in terms of their number, spatial extent, broad regional distribution, and other factors. Data from the two periods help illustrate key shifts in industrial locations, including the continuing concentration of the apparel industry in the Southeast and the ongoing southern shift in U.S. vehicle production. Copyright Blackwell Publishing Inc. 2005",
        "authors": [
            "author-d637acffa59949c8f4ab",
            "author-c599777fadee37de9953",
            "author-b7d6295ac6273ff9c07a"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1111/j.0022-4146.2005.00376.x",
        "journal": "journal-745",
        "title": "A Descriptive Analysis of Discrete U.S. Industrial Complexes*",
        "url": "http://www.manchester.ac.uk/escholar/uk-ac-man-scw:148693"
    },
    {
        "abstract": "Administrative data sources are increasingly being used for spatial analysis and policy formation. For example, 'welfare to work' programs have stimulated demand for spatial mismatch studies in which ES-202 employment files are used. The increased resolution gained by geocoding the address records in administrative files can be of enormous research value when the process under study resolves over small distances. Yet the resulting point-referenced data are problematic for inferential analysis. In particular, administrative data typically represent a sample of convenience, thus posing serious validity problems for statistical inference. The authors propose a robust estimation method for spatial pattern inference based on spatially censored data. The performance of the estimator is explored with the aid of simulated data and is also demonstrated with ES-202 data from North Carolina.",
        "authors": [
            "author-c599777fadee37de9953",
            "author-c48c917522c40feb4bc3"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1068/a35318",
        "journal": "journal-748",
        "pdf": "http://pdfs.semanticscholar.org/85ef/b48b672ef3d8670978d1311ecf28d12b315a.pdf",
        "title": "Robust Point-Pattern Inference from Spatially Censored Data",
        "url": "https://www.semanticscholar.org/paper/85efb48b672ef3d8670978d1311ecf28d12b315a"
    },
    {
        "abstract": "This article examines the effects of local industry agglomeration on establishment growth and employee earnings in Maine manufacturing and nonmanufacturing businesses. Empirical results reveal a positive relationship between an establishmentâ€™s 1996 to 1999 employment growth rate and the industry location quotient, measured at the two-digit standard industry classification (SIC) level in 129 municipalities and the three-digit SIC level in 16 counties. The results also indicate that industry agglomeration has a positive effect on the wages paid by an establishment relative to the U.S. industry average. In Maine municipalities, an increase in industry agglomeration is found to be a more powerful stimulant to establishment growth than a comparable increase in population size. On the other hand, an increase inmunicipality size has a relatively larger effect on establishment wages than a comparable increase in local industry agglomeration.",
        "authors": [
            "author-9d40d94fbcb0713bc871"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1177/0160017603262403",
        "journal": "journal-747",
        "title": "Establishment Growth in Small Cities and Towns",
        "url": "https://doi.org/10.1177/0160017603262403"
    },
    {
        "abstract": "Standard public employment data do not contain information critical to many economic development efforts. The problems with these data become especially acute in a slow population growth region where labor shortages are more the rule than are labor surpluses. To address these issues, an extensive survey of employees and employers was conducted in 17 regions covering the entire state of Maine. The survey data were combined with other public data about the labor force into an on-line database and a series of reports on each region. Results from the surveys provide detailed information on factors affecting labor force mobility, employee recruitment and compensation, and the distribution of skills and training. Approaches to collecting detailed workforce data using phone and mail surveys are discussed along with the limitations of the methods chosen and suggestions for improving methods for those who may consider undertaking such studies in their own regions.",
        "authors": [
            "author-825b45f68ae96ac30a01",
            "author-450a2b6eadd349c9f496"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1177/0891242403255422",
        "journal": "journal-692",
        "title": "Beyond the Unemployment Rate: Workforce Profiles for Economic Development",
        "url": "https://doi.org/10.1177/0891242403255422"
    },
    {
        "abstract": "New businesses are highly involved in innovative activity, which enhances worker productivity and leads to increased economic output. This paper investigates the effects of industry concentration on the incidence of new business openings in the 5,504 Maine county-industries. Empirical findings indicate that new business activity increases with the number of incumbent establishments in a county-industry and its concentration level relative to the U.S. economy. Model simulations show that raising county-industries, with no initial industry presence, to concentration levels similar to that of the industry in the U.S. economy results in a 1.7 to 8.9 percent increase in the expected number of business openings over a three-year period. Empirical results also suggest that industry clusters comprised of young and small establishments are more conducive to new business formation than clusters made up of mature and large companies. Copyright 2003 Gatton College of Business and Economics, University of Kentucky..",
        "authors": [
            "author-9d40d94fbcb0713bc871"
        ],
        "datasets": [
            "dataset-160"
        ],
        "doi": "10.1111/1468-2257.00197",
        "journal": "journal-418",
        "title": "Local Industry Agglomeration and New Business Activity",
        "url": "https://doi.org/10.1111/1468-2257.00197"
    }
]