[
    {
        "authors": [
            "author-6ea622752ac4c7c27bbf",
            "author-f898676e0de471411657",
            "author-934525c3872b56087a4d"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1002/nafm.10390",
        "journal": "journal-182",
        "title": "Otolithbased age estimates of Alligator Gar assessed using bomb radiocarbon dating to greater than 60 years",
        "url": "https://doi.org/10.1002/nafm.10390"
    },
    {
        "authors": [
            "author-1e909efb02053672a453"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1056/nejmms1904668",
        "journal": "journal-183",
        "title": "Preexisting Conditions",
        "url": "https://doi.org/10.1056/nejmms1904668"
    },
    {
        "abstract": "Stereotactic radiosurgery is a modern discipline that emerged after World War II. It represents a synthesis of an approach to patient care that was not immediately embraced by either neurosurgeons or radiation oncologists, but which has been shown, time and again, to be advantageous for the treatment of intracranial pathology. Indeed, stereotactic radiosurgical techniques are now being rapidly adapted and adopted for the treatment of extracranial malignant and benign disease. Any examination of the individuals, devices, and technological advances that permitted stereotactic radiosurgery to become a preferred approach for patient care cannot be absolutely comprehensive but can provide insights into the evolution of the specialty and potential future prospects for further improvements in patient care. As Shakespeare wrote in The Tempest, \"What's past is prologue.\"",
        "authors": [
            "author-879adcd4623cf0412beb",
            "author-d0bd74677c64498dfbfb"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1016/j.wneu.2019.04.030",
        "journal": "journal-184",
        "title": "Historical Aspects of Stereotactic Radiosurgery: Concepts, People, and Devices",
        "url": "https://doi.org/10.1016/j.wneu.2019.04.030"
    },
    {
        "abstract": "Both Venice and Miami are high-density coastal cities that are extremely vulnerable to rising sea levels and climate change. Aside from their sea-level location, they are both characterized by large populations, valuable infrastructure and real estate, and economic dependence on tourism, as well as the availability of advanced scientific data and technological expertize. Yet their responses have been quite different. We examine the biophysical environments of the two cities, as well as their socio-economic features, administrative arrangements vulnerabilities, and responses to sea level rise and flooding. Our study uses a qualitative approach to illustrate how adaptation policies have emerged in these two coastal cities. Based on this information, we critically compare the different adaptive responses of Venice and Miami and suggest what each city may learn from the other, as well as offer lessons for other vulnerable coastal cities. In the two cases presented here it would seem that adaptation to SLR has not yet led to a reformulation of the problem or a structural transformation of the relevant institutions. Decision-makers must address the complex issue of rising seas with a combination of scientific knowledge, socio-economic expertize, and good governance. In this regard, the “hi-tech” approach of Venice has generated problems of its own (as did the flood control projects in South Florida over half a century ago), while the increasing public mobilization in Miami appears more promising. The importance of continued long-term adaptation measures is essential in both cities.",
        "authors": [
            "author-f3252e4460507c52453b",
            "author-89c151194e9c832b66ff",
            "author-b61c1f768635bf0876c1"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1007/s00267-019-01198-z",
        "journal": "journal-185",
        "title": "Do the Adaptations of Venice and Miami to Sea Level Rise Offer Lessons for Other Vulnerable Coastal Cities?",
        "url": "https://doi.org/10.1007/s00267-019-01198-z"
    },
    {
        "abstract": "Abstract This paper examines how local governments adjust their spending in response to a temporary revenue windfall generated by a housing boom. We focus on Spanish local governments because of the intensity of the last housing boom-bust experienced there and the large share of construction-related revenues they obtain. We find that windfall revenues were mostly used to increase expenditures (above all, current). We seek to determine whether this behaviour was due to political myopia (incumbents in contested elections increasing expenditures to convince uninformed voters about their competence) or to extrapolation bias (leading to the overstatement of the persistence of revenue shocks). We find evidence for both mechanisms: the propensity to spend is higher where local incumbents were elected by a narrow vote margin and lower in places with past volatility experience. Finally, we also examine what happens during the bust, and find that governments enjoying large windfalls during the boom had to cut their spending abruptly (above all, capital) and raise taxes. The adjustment during the bust was actually greater in those places that overspent more during the crisis.",
        "authors": [
            "author-25d617bce3114a30a0ae",
            "author-7bb0b1ce967a36674708"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1016/j.jue.2019.103185",
        "journal": "journal-186",
        "title": "Housing booms and local spending",
        "url": "https://doi.org/10.1016/j.jue.2019.103185"
    },
    {
        "abstract": "BACKGROUND\nHemiablation is a less morbid treatment alternative for appropriately selected patients with unilateral prostate cancer (PCa). However, to the authors' knowledge, traditional diagnostic techniques inadequately identify appropriate candidates. In the current study, the authors quantified the accuracy for identifying hemiablation candidates using contemporary diagnostic techniques, including multiparametric magnetic resonance imaging (mpMRI) and MRI-fusion with complete systematic template biopsy.\n\n\nMETHODS\nA retrospective analysis of patients undergoing MRI and MRI-fusion prostate biopsy, including full systematic template biopsy, prior to radical prostatectomy in a single tertiary academic institution between June 2010 and February 2018 was performed. Hemiablation candidates had unilateral intermediate-risk PCa (Gleason score [GS] of 3+4 or 4+3, clinical T classification ≤T2, and prostate-specific antigen level <20 ng/dL) on MRI-fusion biopsy and 2) no contralateral highly or very highly suspicious Prostate Imaging Reporting and Data System version 2 (PI-RADSv2) MRI lesions. Hemiablation candidates were inappropriately selected if pathologists identified contralateral GS ≥3+4 or high-risk ipsilateral PCa on prostatectomy. The authors tested a range of hemiablation inclusion criteria and performed multivariable analysis of preoperative predictors of undetected contralateral disease.\n\n\nRESULTS\nOf 665 patients, 92 met primary hemiablation criteria. Of these 92 patients, 44 (48%) were incorrectly identified due to ipsilateral GS ≥3+4 tumors crossing the midline (21 patients), undetected distinct contralateral GS ≥3+4 tumors (20 patients), and/or ipsilateral high-risk PCa (3 patients) on prostatectomy. The rate of undetected contralateral disease ranged from 41% to 48% depending on inclusion criteria. On multivariable analysis, men with anterior index tumors were found to be 2.4 times more likely to harbor undetected contralateral GS ≥3+4 PCa compared with men with posterior lesions (P < .05).\n\n\nCONCLUSIONS\nClinicians and patients must weigh the risk of inadequate oncologic treatment against the functional benefits of hemiablation. Further investigation into methods for improving patient selection for hemiablation is necessary.",
        "authors": [
            "author-46cc501adfb46b0f8aaf",
            "author-8951f77515d8d76fbc0e",
            "author-2b9fa80dd0afd453cedc",
            "author-87b87fee507ff8caa57b",
            "author-dd8640e716dd4797970b",
            "author-c40df35131951545df20",
            "author-75a98fdfd39440e0bf9a",
            "author-52f7ba58d15dff2ad2a8",
            "author-35c0e8fa1972aab51026",
            "author-bb1c6661cf65c33f55d1",
            "author-acfd0f17ee255953673a",
            "author-f590d323871bf8680d7e",
            "author-1921957c8e33773a07a8",
            "author-8ffa9cf807a03c4b6b03",
            "author-e08f9aca8fa0dec8d631",
            "author-c9bd811388235f145d0b",
            "author-0ca77d75b06470d3e949",
            "author-b47368459c765c1a84e6"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1002/cncr.32170",
        "journal": "journal-187",
        "title": "Do contemporary imaging and biopsy techniques reliably identify unilateral prostate cancer? Implications for hemiablation patient selection",
        "url": "https://doi.org/10.1002/cncr.32170"
    },
    {
        "abstract": "Reports of isolated avulsion fracture of the distal phalanx of the hallux that comprise the functionality of the extensor hallucis longus tendon (EHL) are scarce and treatment for such injury has only been described in isolated single case reports. Two patients with an unstable avulsion fracture of the distal phalanx treated with reinsertion of the EHL with a Mini ThigthRope® system are presented in this paper. Two patients whom suffered an extreme plantarflexion mechanism sought attention in our clinic. Plain x-rays depicted a displaced and angulated bony avulsion fracture of the base of the distal phalanx of the hallux. The interphalangeal joint was in a slightly plantarflexed position and the patient was not able to perform active extension upon request. Surgical fixation performed with Mini ThigthRope® system without transarticular immobilization of the interphalangeal joint. In the two patients the Mini ThigthRope® system provided adequate reduction of the displaced articular fragment, restored the extensor function and allowed early postoperative mobilization of the IP joint. Removal of the implants was not necessary and patients were able to resume their previous activity levels. Level of Evidence: IV.",
        "authors": [
            "author-a0c828b54ddf42f8e1ba",
            "author-4a8bd3eb840e4881c543",
            "author-1432cf452c8532139fe9"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1016/j.foot.2019.08.005",
        "journal": "journal-188",
        "title": "Mini thigthrope fixation of unstable bony avulsion of the extensor hallucis longus tendon",
        "url": "https://doi.org/10.1016/j.foot.2019.08.005"
    },
    {
        "abstract": "Ecosystem service flows may change or disappear temporarily or permanently as a result of environmental changes or ecological disturbances. In coastal areas, ecological disturbances caused by toxin-producing harmful algae blooms can impact flows of ecosystem services, particularly provisioning (e.g., seafood harvesting) and cultural services (e.g., recreation). This study uses a random utility model of recreational boating choices to simulate changes in the value of cultural ecosystem services provided by recreation in coastal ecosystems resulting from prolonged ecological disturbances caused by harmful algae blooms. The empirical application relies on observed trips to 35 alternative boat access ramps in Lee County, an important marine access destination in southwest Florida. Results indicate that reduced boating access from harmful algae blooms may have resulted in losses of $3 million for the 2018 blooms, which lasted from the end of June to the end of September.",
        "authors": [
            "author-d1411c8aad049b384d3e",
            "author-c868385b10b6b37ee381",
            "author-7acad312d79f1f8a9437",
            "author-c157ac527acbe640abcc",
            "author-7f59e1d2693bbad7a2dc"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.3390/w11061250",
        "journal": "journal-189",
        "pdf": "https://www.mdpi.com/2073-4441/11/6/1250/pdf",
        "title": "Valuing Provision Scenarios of Coastal Ecosystem Services: The Case of Boat Ramp Closures Due to Harmful Algae Blooms in Florida",
        "url": "https://doi.org/10.3390/w11061250"
    },
    {
        "abstract": "Correspondence Neil H. Katz, Nova Southeastern University, Department of Conflict Resolution Studies, 3301 College Avenue, Fort Lauderdale, FL 33314. Email: neilkatz44@gmail.com This article shares insights gleaned from interviews with nine experienced, successful conflict resolution practitioners engaged in a variety of interventions from a variety of organizations. The interviews were conducted first with graduate students participating in a class on “Reflective Practice.” Subsequently, the authors conducted a second round of interviews to appeal to a wider audience. Questions and topics addressed by the respondents included childhood disposition for this kind of work, critical milestones along the way, helpful characteristics/attributes, satisfaction they derive from their work, greatest challenges, lessons learned, and examples of “reflecting-inaction” utilization.",
        "authors": [
            "author-2032fc3e1ef072442e84",
            "author-af04484661e8fae4e491",
            "author-bef7e44ab20174d6b205"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1002/crq.21248",
        "journal": "journal-190",
        "title": "Illuminating interviews: Insights into the hearts and minds of conflict resolution practitioners",
        "url": "https://doi.org/10.1002/crq.21248"
    },
    {
        "abstract": "It is important to have confidence in seasonal climate predictions of precipitation, particularly related to drought, as implications can be far-reaching and costly—this is particularly true for Florida. Precipitation can vary on fine spatial resolutions, and high-resolution coupled models may be needed to correctly represent precipitation variability. We study south Florida and southeast United States drought in Community Climate System version 4 low resolution (1° atmosphere/ocean) and high-resolution (0.5°atmosphere/0.1°ocean) predictions for time means ranging from 3 to 36 months. The very high-resolution in the ocean is of interest here given the potential importance of Gulf Stream on south Florida rainfall. Skill of shorter time-mean South Florida predictions (i.e. 3- and 12-months) are not impacted by increased resolution, but skill of 36-month mean south Florida precipitation is somewhat increased in the high resolution predictions. Notably, over the broader southeast United States the high-resolution model has higher skill for the 36-month mean rainfall predictions, associated with an improved relationship with tropical Pacific and Gulf Stream SSTA. Why this improvement in the broader southeast United States does not extend to Florida is an open question, but does suggest that even further resolution refinements may be needed.",
        "authors": [
            "author-dba304ed6ab43d806b10",
            "author-096b7d6bf6f66c3e68bf"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1007/s00382-018-4553-0",
        "journal": "journal-191",
        "title": "A comparison of CCSM4 high-resolution and low-resolution predictions for south Florida and southeast United States drought",
        "url": "https://doi.org/10.1007/s00382-018-4553-0"
    },
    {
        "abstract": "Drought variability is associated with global oceanic and atmospheric teleconnections driven by, among others, the Pacific Decadal Oscillation (PDO), the Atlantic Multidecadal Oscillation (AMO), and El Nino–Southern Oscillation (ENSO). Climate teleconnections with a region’s rainfall, with drought and flooding implications, should be part of short- and long-term water management planning and operations. In this study, the link between drought and climatic drivers was assessed by using historical data from 110 years of regional rainfall in southern Florida and the Everglades. The objective was to evaluate historical drought and its link with global oceanic and atmospheric teleconnections. The Standardized Precipitation Index (SPI) assesses regional historical drought in 3-, 6-, 12-, 24-, 36-, 48-, and 60-month periods. Each of the SPIs was used to analyze the association of different magnitudes of drought with ENSO, AMO, and PDO. Historical drought evaluated in different time windows indicated that there is a wet and dry cycle in the regional hydrology, where the area is currently in the wet phase of the fluctuation since 1995 with some drought years in between. Regional historical rainfall anomaly and drought index relationships with each driver and combination of drivers were statistically evaluated. The impact of ENSO fluctuation is limited to short-period rainfall variability, whereas long-period influence is from AMO and PDO.",
        "authors": [
            "author-65ff506b2b5e2fbab182",
            "author-d4b5a20d367b243544e9",
            "author-675f2c2e21a9de5bb55b"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.3390/atmos10060295",
        "journal": "journal-192",
        "pdf": "https://www.mdpi.com/2073-4433/10/6/295/pdf",
        "title": "Teleconnection of Regional Drought to ENSO, PDO, and AMO: Southern Florida and the Everglades",
        "url": "https://doi.org/10.3390/atmos10060295"
    },
    {
        "abstract": "Recovery of wastewater nitrogen and recycle into plant biomass was demonstrated with a anaerobic ion exchange (AN-IX) reactor and hydroponic cultivation of Solanum lycopersicum. A Maryland AN-IX prototype was operated for 355 and confirmed > 95% total nitrogen nitrogen removal at 14–22 °C temperature and clinoptilolite capacity of 0.81 meq NH4+-N/g. Sequential breakthrough of NH4+ was successfully predicted with a 1-D solute transport model, suggesting that NH4+ capture within AN-IX is amenable to rational process design. Solanum lycopersicum (cherry tomato) was cultivated in fill-and-drain hydroponic culture with AN-IX clinoptilolite as sole nitrogen source. Spent clinoptilolite supported greater increases in plant canopy volume and flower and fruit production than synthetic fertilizer or clean, unused zeolite. Ammonium and nitrate increased significantly in the recirculating nutrient medium with spent clinoptilolite, presumably by microbially mediated NH4+ desorption that occurred auto-catalytically without inoculation. This study provides proof-of-principal of local-scale recycling of wastewater nitrogen by AN-IX recovery and direct plant propagation in spent AN-IX media.",
        "authors": [
            "author-afe606857a715f2691ac",
            "author-8a8dff710d552006dbc8"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1007/s12649-017-0137-1",
        "journal": "journal-193",
        "title": "Recovery of Wastewater Nitrogen for Solanum lycopersicum Propagation",
        "url": "https://doi.org/10.1007/s12649-017-0137-1"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1109/itherm.2019.8757324",
        "journal": "journal-194",
        "title": "Last Year's Best Papers (Itherm 2018)",
        "url": "https://doi.org/10.1109/itherm.2019.8757324"
    },
    {
        "authors": [
            "author-1ed7b69101eda1c3fdca",
            "author-6043c14aaf31add7d1b9",
            "author-5a9e8a456bd53cd344c2",
            "author-63727c1242dae77082e4",
            "author-b862c0b87548df6ad1c2",
            "author-4510d1834b82055c6ab1",
            "author-bb646edcb2936779d7b7",
            "author-8cd46ff7a718da118bbe",
            "author-d6a5a1ff5a0674d55dd5",
            "author-42508e82aa0471e0fcb7",
            "author-cdc6eda2ba0453f86a65",
            "author-6c0f81f0b1f9ae8d1860",
            "author-b863c4ba2f820c8c0717",
            "author-a67453a3ea18d318e579",
            "author-b62f4315314197d8caa8",
            "author-0a6b2a75f37dd164ac08",
            "author-73098de98f8c6848f71a",
            "author-47b37c7a60011a93905a"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1097/qad.0000000000002080",
        "journal": "journal-195",
        "title": "Eliminating perinatal HIV in the United States",
        "url": "https://doi.org/10.1097/qad.0000000000002080"
    },
    {
        "abstract": "Freshwater demand in Southeast Florida is predicted to increase over the next few decades. However, shifting patterns in the intensity and frequency of drought create considerable pressure on local freshwater availability. Well-established water resources management requires evaluating and understanding long-term rainfall patterns, drought intensity and cycle, and related rainfall deficit. In this study, the presence of rainfall monotonic trends was analyzed using linear regression and Mann-Kendal trend tests. Pettit's single point detection test examined the presence of an abrupt change of rainfall. Drought in Southeast Florida is assessed using the Standardized Precipitation Index (SPI) in 3-, 6-, 12-, and 24-months scale; and the Fast Fourier Transform is applied to evaluate the frequency of each drought intensity. There was an increase of rainfall in most of the wet season months, the total wet season, and the annual total. The wet season duration showed a decrease driven by a decrease in October rainfall. Since 1990, wet season and total annual rainfall exhibited an abrupt increase. The SPI analysis has indicated that extended wetness characterizes the contemporary rainfall regime since 1995, except for the incidence of intermittent dry spells. Short-term droughts have 3-year to 5-year recurrence intervals, and sustained droughts have a 10-year and 20-year recurrence intervals. In Southeast Florida, prolonged drought limits freshwater availability by decreasing recharge, resulting in a longer hydro-period to maintain the health of the Everglades Ecosystem, and to control saltwater intrusion. The increasing dry season duration suggests the growing importance of promoting surface water storage and demand-side management practices.",
        "authors": [
            "author-65ff506b2b5e2fbab182",
            "author-d4b5a20d367b243544e9",
            "author-675f2c2e21a9de5bb55b",
            "author-04d9c188eae02082bf12"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1371/journal.pone.0212008",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC6372186?pdf=render",
        "title": "Rainfall trend and variability in Southeast Florida: Implications for freshwater availability in the Everglades",
        "url": "https://doi.org/10.1371/journal.pone.0212008"
    },
    {
        "abstract": "Sodium (Na) has a unique role in food webs as a nutrient primarily limiting for plant consumers, but not other trophic levels. Environmental Na levels vary with proximity to coasts, local geomorphology, climate, and with anthropogenic inputs (e.g., road salt). We tested two key predictions across 54 grasslands in North America: Na shortfall commonly limits herbivore abundance, and the magnitude of this limitation varies inversely with environmental Na supplies. We tested them with a distributed pulse experiment and evaluated the relative importance of Na limitation to other classic drivers of climate, macronutrient levels, and plant productivity. Herbivore abundance increased by 45% with Na addition. Moreover, the magnitude of increase on Na addition plots decreased with increasing levels of plant Na, indicating Na satiation at sites with high Na concentrations in plant tissue. Our results demonstrate that invertebrate primary consumers are often Na limited and track local Na availability, with implications for the geography of invertebrate abundance and herbivory.",
        "authors": [
            "author-50569592e8ae3c213f05",
            "author-20d37d807f1c0414bcdc",
            "author-068af515bebfa01fa46d",
            "author-297f3ca49da458d4d47c",
            "author-a47a9003651abda29fea"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1002/ecy.2600",
        "journal": "journal-196",
        "pdf": "https://esajournals.onlinelibrary.wiley.com/doi/pdfdirect/10.1002/ecy.2600",
        "title": "A distributed experiment demonstrates widespread sodium limitation in grassland food webs",
        "url": "https://doi.org/10.1002/ecy.2600"
    },
    {
        "abstract": "As states move toward offering defined contribution retirement plans as an alternative or addition to traditional defined benefit pensions, they need to consider the preferences and long-term consequences for different groups of employees. This study looks at which plan employees choose when given the option of either a defined contribution or defined benefit plan. The strongest driver of that choice is education level where the most educated prefer defined contribution plans and the least educated stay in defined benefit plans. A unique contribution of this study is that we include region of origin as a study and determine that cultural differences influence plan selection. The study also explores the role of sex, age, and tenure. Challenging other studies on financial planning, these findings indicate that sex and age are not significant factors. This research was conducted using data from more than 4,000 employees from Florida International University and an interview with HR professionals. By understa...",
        "authors": [
            "author-7c5125851e289a61c498",
            "author-d60b4b06843a18d26030"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1177/0275074018765809",
        "journal": "journal-197",
        "pdf": "http://journals.sagepub.com/doi/pdf/10.1177/0275074018765809",
        "title": "Retirement Planning Decisions: Choices Between Defined Benefit and Defined Contribution Plans",
        "url": "https://doi.org/10.1177/0275074018765809"
    },
    {
        "abstract": "Identifying the relative importance of various nursery areas is critical for understanding the ecological roles of diverse juvenile habitats, as well as for the sustainable management of fisheries and coastal resources. Recent field collections suggest that a portion of the bonefish (Albula vulpes) population in South Florida may be using nearshore estuarine habitats as nurseries. Nearshore marine habitats are traditionally considered nursery habitat for bonefish. However, the prevalence of their reliance on lower salinity areas is not known. To address this, we used otolith microchemistry using laser ablation inductively-coupled plasma mass spectrometry to examine variation in Strontium (Sr), a marker for salinity, and determine the connectivity between estuarine and marine habitats across the life of bonefish. Sr profiles from otoliths obtained in locations within South Florida (SFL, N = 40) and Southwest Cuba (SCB, N = 10) were compared using a juvenile-migration index (JMI), and change point models to assess the generality of a shift in salinity and thus habitats across life histories. Adult stages of bonefish otoliths collected in SFL and SCB locations showed Sr concentrations connected to marine, high-salinity environments. The JMI showed that a vast majority of individuals (68.4% and 70% in South Florida and Cuba, respectively) moved from low- to high-salinity environments between juvenile and adult stages. The change point models showed that these shifts to high salinity environments occurred suddenly (in 85% of those showing a low to high salinity change), and early in life (after 2 years in South Florida and after 4 years in Cuba) suggesting an ontogenetic habitat change. This study provided evidence that bonefish use low-salinity estuarine environments as juvenile habitats, perhaps more commonly than marine habitats. The reliance on low-salinity environments suggests the potential vulnerability of bonefish nearshore nursery habitats to disturbances associated with coastal freshwater discharges.",
        "authors": [
            "author-822f7d74c81ba356a6e7",
            "author-e3a9ac108f17ed870ab9",
            "author-52842c5e60d3c5ba5afb",
            "author-33d1b71ba9dd422c21fa",
            "author-0567ddd5bf15bb121e70",
            "author-f9bde5459c650e9ccf98",
            "author-dbd8153329a1f26fecf1"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1007/s10641-018-0839-7",
        "journal": "journal-198",
        "title": "Linking bonefish (Albula vulpes) populations to nearshore estuarine habitats using an otolith microchemistry approach",
        "url": "https://doi.org/10.1007/s10641-018-0839-7"
    },
    {
        "abstract": "State policymakers and regulators should consider how to respond to the emergence of new storage technologies while observing the regulatory and legal proceedings that will draw the line between state and federal jurisdiction over matters related to storage. The emergence of new energy storage is challenging traditional jurisdictional lines and giving state policy makers new things to consider. This article discusses conflicts in jurisdiction and offers options for policy makers to consider with regard to storage technologies.",
        "authors": [
            "author-357b02674b4b2e7315f8",
            "author-98d7c0b75a1f4b26ce6c"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.1557/mre.2019.9",
        "journal": "journal-199",
        "pdf": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/B6E40571B5A878D2D2A166FAB05378A7/S2329222919000096a.pdf/div-class-title-storage-jurisdictional-conflicts-and-state-options-div.pdf",
        "title": "Storage: Jurisdictional conflicts and state options",
        "url": "https://doi.org/10.1557/mre.2019.9"
    },
    {
        "authors": [
            "author-d2d1bcbb63c5624fb1a4",
            "author-e188870adef5429e6e96"
        ],
        "datasets": [
            "dataset-135"
        ],
        "doi": "10.2139/ssrn.3479981",
        "journal": "journal-003",
        "title": "Puffery or Law: Reflections on the Florida School Finance Decision",
        "url": "https://doi.org/10.2139/ssrn.3479981"
    }
]