[
    {
        "abstract": "Abstract Brazil fell behind in higher education attainment for the cohorts born in the 1950s and 1960s. We jointly model educational choices, labor force participation and wages, and compute the average, marginal and internal rate of returns to schooling after controlling for changes in ability composition at all levels of education. We find very high returns to college, which indicate that the disappointing trend in higher education could reflect binding credit constraints, psychic costs or uncertainty about future earnings gains from schooling.",
        "authors": [
            "author-ab8a97289b9ee7608e37",
            "author-470bff26f88202cfb57e",
            "author-306ff51d73c3c07bc127"
        ],
        "datasets": [
            "dataset-533"
        ],
        "doi": "10.1016/j.econedurev.2019.04.007",
        "journal": "journal-1008",
        "title": "Why Brazil Fell Behind in College Education?",
        "url": "https://doi.org/10.1016/j.econedurev.2019.04.007"
    },
    {
        "abstract": "Abstract This paper explores the effect of federal tax news on state economic activity. We estimate a factor-augmented vector autoregression (FAVAR) model, which allows us to consider the possibility that unobserved factors – such as credit and fiscal conditions – might be relevant for modeling the dynamic response of aggregate and state-level economic activity. We identify tax foresight as a shock to the implicit tax rate, measured by the yield spread between the one-year tax-exempt municipal bond and the one-year taxable Treasury bond. Our results suggest that an increase in the implicit tax rate raises national output over much of the anticipation period. In addition, anticipated tax increases give rise to expansions in state personal income and employment. We find that the variation in the responsiveness of economic activity across states is mostly explained by differences in industrial composition and income distribution, as well as by some demographic characteristics such as median income and education. Finally, using a proxy for exogenous changes in federal tax revenues, we investigate the dynamics of state-level personal income and employment. Our results point to considerable heterogeneity in the response across U.S. states. Moreover, they reveal that the long-run multiplier for an anticipated increase in tax revenues is about a tenth of the short-run multiplier for an unanticipated increase in taxes.",
        "authors": [
            "author-e9e23ce0d3deee616782",
            "author-3cc967eca8765cf14423"
        ],
        "datasets": [
            "dataset-652",
            "dataset-578"
        ],
        "doi": "10.1016/j.jedc.2019.103726",
        "journal": "journal-811",
        "title": "The Quantitative Effects of Tax Foresight: Not All States Are Equal",
        "url": "https://doi.org/10.1016/j.jedc.2019.103726"
    },
    {
        "authors": [
            "author-84b8792f955541d9552a",
            "author-ff3e439f83c2b529c6b1"
        ],
        "datasets": [
            "dataset-653",
            "dataset-046"
        ],
        "doi": "10.1017/s1474747218000422",
        "journal": "journal-1182",
        "title": "Social security and retirement timing: evidence from a national sample of teachers",
        "url": "https://doi.org/10.1017/s1474747218000422"
    },
    {
        "authors": [
            "author-2b349e29adf9e0f47ad6"
        ],
        "datasets": [
            "dataset-683"
        ],
        "doi": "10.1111/infi.12357",
        "journal": "journal-1299",
        "title": "Effects of unconventional monetary policy across U.S. industries",
        "url": "https://doi.org/10.1111/infi.12357"
    },
    {
        "abstract": "The recent expansion of police militarization in the US has led to a growing concern about the social impact from this development, and in particular, how militarized policing impacts minority communities. Nearly six billion dollars of military equipment has been transferred to local police departments through the Department of Defense Excess Property Program 1033 since its inception in 1997. In this paper, we study the impact of police militarization on civic engagement by studying charitable giving among households. Using an instrumental variables approach based on exposure to military culture through federal defense spending, we find that police militarization has a fragmenting effect on society. As police militarization increases, black households reduce the frequency and amount of charitable donations as well as the frequency of volunteering. Charitable donations to education and needy organizations are most strongly affected. Conversely, we find no such effects for white households. The results are robust to placebo and validity tests. Our estimates suggest that to offset the impact on charitable giving from increased police militarization, a black household would need to see income rise by nearly 50% on average.",
        "authors": [
            "author-d089e8efd0ad858d09fc",
            "author-cd1b6b717042f4378ac8",
            "author-b24a9b2de11755cb3a33"
        ],
        "datasets": [
            "dataset-303",
            "dataset-655"
        ],
        "doi": "10.1016/j.jebo.2019.04.012",
        "journal": "journal-406",
        "pdf": "http://www.usna.edu/EconDept/RePEc/usn/wp/usnawp53.pdf",
        "title": "From broken windows to broken bonds: Militarized police and social fragmentation",
        "url": "https://doi.org/10.1016/j.jebo.2019.04.012"
    },
    {
        "abstract": "This study investigates the association between underemployment and job satisfaction among part-time workers across the period 2002–2014, given that both are increasingly important phenomena within the Australian labour market, and currently under-researched. We delve deeper into this nexus by extending the focus of job satisfaction beyond overall job satisfaction, including another five workplace satisfaction domains. This is done to see if the association is sensitive to specific aspects of work. We find that being underemployed is negatively associated with job satisfaction, across all workplace satisfaction domains. Further, we find that the underemployment-job satisfaction nexus to be somewhat gendered. Specifically, we report that underemployed males have a greater negative association with job satisfaction relative to their female peers. These results suggest that part-time underemployment is a significant (amounting to around 94% of the entire underemployed people in Australia) but well-hidden issue within the Australian labour market, and the consequence of this for job satisfaction are pronounced.",
        "authors": [
            "author-70fe40339643df9f210b",
            "author-f28f20d4a65dcd7d9bb8",
            "author-bf055e92f360adede90b"
        ],
        "datasets": [
            "dataset-656"
        ],
        "doi": "10.1007/s11205-018-1976-2",
        "journal": "journal-277",
        "title": "The Underemployment-Job Satisfaction Nexus: A Study of Part-Time Employment in Australia",
        "url": "https://doi.org/10.1007/s11205-018-1976-2"
    },
    {
        "abstract": "We use novel quarterly data of U.S. states to examine the dynamics of relative spending multipliers in the decade surrounding the Great Recession. While multipliers were around 1 in expansions, they reached values above 4 when a state was in a recession. Also a high (low) degree of household indebtedness augmented (lowered) a state's multiplier by 0.5 in expansions and by 2 in recessions. We further document modest positive spillover effects across states and show that a mere redistribution of spending across states also had a significant influence on the aggregate U.S. economy due to cross-state heterogeneity of the effects.",
        "authors": [
            "author-84702ceabcf632c7de59",
            "author-6c70b47654d0cd6a7930",
            "author-d5414b60dfe01acb4a30",
            "author-31aa3c77ccadb1b9988e"
        ],
        "datasets": [
            "dataset-657",
            "dataset-658"
        ],
        "doi": "10.1162/rest_a_00830",
        "journal": "journal-265",
        "pdf": "http://wps-feb.ugent.be/Papers/wp_17_941.pdf",
        "title": "Heterogeneous Government Spending Multipliers in the Era Surrounding the Great Recession",
        "url": "https://doi.org/10.1162/rest_a_00830"
    },
    {
        "abstract": "Recent empirical research has shown that output and GDP per capita in the aftermath of natural disasters are not necessarily lower than before the event. In many cases, both are not significantly affected and, surprisingly, sometimes they are found to respond positively to natural disasters. Here, we propose a novel economic theory that explains these observations. Specifically, we show that GDP is driven above its pre-shock level when natural disasters destroy predominantly durable consumption goods (cars, furniture, etc.). Disasters destroying mainly productive capital, in contrast, are predicted to reduce GDP. Insignificant responses of GDP can be expected when disasters destroy both, durable goods and productive capital. We extend the model by a residential housing sector and show that disasters may also have an insignificant impact on GDP when they destroy residential houses and durable goods. We show that disasters, irrespective of whether their impact on GDP is positive, negative, or insignificant, entail considerable losses of aggregate welfare.",
        "authors": [
            "author-34d0ca273339033d98d5",
            "author-57ba717e9be8c48acf64"
        ],
        "datasets": [
            "dataset-683",
            "dataset-224"
        ],
        "doi": "10.1007/s10640-018-0239-7",
        "journal": "journal-1219",
        "pdf": "https://link.springer.com/content/pdf/10.1007/s10640-018-0239-7.pdf",
        "title": "Natural Disasters and Macroeconomic Performance",
        "url": "https://doi.org/10.1007/s10640-018-0239-7"
    },
    {
        "authors": [
            "author-41ba7df8353b8c6952af",
            "author-4413b6a17a2638ea3a41",
            "author-ab51f9ab9af12b895e35"
        ],
        "datasets": [
            "dataset-659",
            "dataset-619",
            "dataset-480"
        ],
        "doi": "10.1111/jmcb.12574",
        "journal": "journal-1183",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/jmcb.12574",
        "title": "Temperature and Growth: A Panel Analysis of the United States",
        "url": "https://doi.org/10.1111/jmcb.12574"
    },
    {
        "abstract": "Using panel structural VAR analyses and a recently released dataset on quarterly gross domestic product by state, this paper finds that an increase in state spending raises output, employment, and the real wage. Our baseline estimates imply that the multiplier effect of a spending increase on output is 1.3 contemporaneously and 1.2 over three years. The effects, however, vary considerably depending on the economic environment and institutional context. Specifically, we find that (i) the spending multiplier is larger during recessions than expansions (ii) the spending multiplier is relatively larger during periods of low debt than in episodes of high debt; (iii) spending shocks have relatively larger effects on states with “medium” balanced-budget requirements than those with either weak or strong balanced-budget requirements; and (iv) the spending multiplier is relatively smaller for states with either lax or strict debt restriction provisions compared to those with moderate provisions. These differences in the magnitude of the spending multiplier across states with different balanced budget rules and debt restriction provisions are rather small and not always statistically significant.",
        "authors": [
            "author-252b656864ba5c5e2dcd"
        ],
        "datasets": [
            "dataset-659",
            "dataset-660",
            "dataset-480"
        ],
        "doi": "10.1016/j.regsciurbeco.2018.11.008",
        "journal": "journal-149",
        "title": "The effects of government spending shocks: Evidence from U.S. states",
        "url": "https://doi.org/10.1016/j.regsciurbeco.2018.11.008"
    },
    {
        "abstract": "Most studies of labor productivity convergence among US states base their analyses on state-level GDP per worker. Such aggregated analysis may hide important information about the role of sectors, and changes in the sectoral composition of these economies, in explaining economy-wide convergence results. Using highly disaggregated data for the period 1987–2015 from the US Bureau of Economic Analysis, we examine sectoral unconditional convergence in labor productivity in the US states. Our results demonstrate a general slowing down in the rate of convergence of labor productivity in the latter years of this period. The sectoral analysis also indicates that manufacturing was the primary driver of convergence during the 1987–1997 period, which had the highest rate of convergence; the role of this sector, however, has diminished in recent years. Several factors—such as the decline in interstate migration, rising housing costs in major cities, agglomeration, and structural changes in the US economy that have reduced the role of manufacturing—may have contributed to the rise in the labor productivity differential among US states.",
        "authors": [
            "author-d54a53c0731eced8bf6b",
            "author-94ef142a484c723368ab"
        ],
        "datasets": [
            "dataset-480",
            "dataset-619"
        ],
        "doi": "10.1016/j.econmod.2018.08.008",
        "journal": "journal-248",
        "title": "Convergence of labor productivity across the US states",
        "url": "https://doi.org/10.1016/j.econmod.2018.08.008"
    },
    {
        "abstract": "The risk of high costs of long-term care services and supports (LTSS) is one of the largest uninsured risks for American families and a major challenge to the sustainability of Medicaid. To address the latter, the so-called long-term care partnership (LTCP) program was designed to encourage middle-class individuals to purchase private long-term care insurance. The goal was to defer the time when an individual would become eligible for Medicaid to pay her LTSS expenses. This paper exploits the exogenous variation in the timing of state Partnership implementation (including four pilot states) to evaluate the program’s effects on new yearly insurance applications and contract uptake. We draw in unique data from the National Association of Insurance Commission (NAIC) and from four individual state Partnership programs, which contains data on new insurance contracts. Results indicate no significant effect of LTCP on insurance uptake but we do find evidence of both a small increase in insurance applications and some substitution between traditional and partnership contracts.",
        "authors": [
            "author-b0c801dfe918dd922b1a",
            "author-d5371be8b23217038d8e",
            "author-b725147a4f486434a19c",
            "author-f1a4c7b2ef298c431215"
        ],
        "datasets": [
            "dataset-118",
            "dataset-661",
            "dataset-662",
            "dataset-663",
            "dataset-672",
            "dataset-619"
        ],
        "doi": "10.1016/j.jeoa.2018.03.006",
        "journal": "journal-266",
        "pdf": "http://eprints.lse.ac.uk/60757/1/Bergquist_CostaFont_Swartz_Long-term-care-partnerships_2015.pdf",
        "title": "Long-Term Care Partnerships: Are They Fit for Purpose?",
        "url": "https://doi.org/10.1016/j.jeoa.2018.03.006"
    },
    {
        "abstract": "Abstract:Since 1992, the European Union has been reallocating resources among its members through, among others, so-called cohesion funds. However, there is a growing perception among economists and politicians that the scope and magnitude of those transfers is inadequate. In this paper we compare the degree of fiscal transfers in the EU to those in the U.S. and estimate the changes needed to make the EU more like the U.S. Data on American inter-state fiscal transfers show that, on average, the most affluent states consistently make significantly larger payments to the federal government than they receive from it and that the opposite is true for the less affluent states. Our research shows that, unlike in the U.S., fiscal transfers in the EU are not closely related to a member state’s standard of living. We also find that, compared to the U.S., the least affluent nations in the EU receive disproportionally small net payments from the common budget. An American-style fiscal union would require more afflue...",
        "authors": [
            "author-a30413bb10d83b224fbf",
            "author-c51c2b9f7fd5eaf4fd83"
        ],
        "datasets": [
            "dataset-619"
        ],
        "doi": "10.1080/00213624.2018.1483151",
        "journal": "journal-629",
        "title": "An American-Style Transfer Union in Europe, A First Glance at How Much It Might Cost",
        "url": "https://doi.org/10.1080/00213624.2018.1483151"
    }
]