[
    {
        "abstract": "The United States Bureau of Labor Statistics collects data using survey instruments under informative sampling designs that assign probabilities of inclusion to be correlated with the response. The bureau extensively uses Bayesian hierarchical models and posterior sampling to impute missing items in respondent-level data and to infer population parameters. Posterior sampling for survey data collected based on informative designs are computationally expensive and do not support production schedules of the bureau. Motivated by this problem, we propose a new method to scale Bayesian computations in informative sampling designs. Our method divides the data into smaller subsets, performs posterior sampling in parallel for every subset, and combines the collection of posterior samples from all the subsets through their mean in the Wasserstein space of order 2. Theoretically, we construct conditions on a class of sampling designs where posterior consistency of the proposed method is achieved. Empirically, we demonstrate that our method is competitive with traditional methods while being significantly faster in many simulations and in the Current Employment Statistics survey conducted by the bureau.",
        "authors": [
            "author-e99763519f277ec00d31",
            "author-1da4294f746bcb8d3a9f"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.1111/sjos.12312",
        "journal": "journal-730",
        "pdf": "http://arxiv.org/pdf/1606.07488",
        "title": "Scalable Bayes under Informative Sampling",
        "url": "http://arxiv.org/abs/1606.07488"
    },
    {
        "abstract": "In this chapter I develop an empirical framework to estimate the role of agglomeration externalities, especially those stemming from input–output linkages, in the location process of US manufacturing plants. Furthermore, drawing on the model of Holmes and Stevens (J Econ Geogr 4: 227–250, 2004b), I propose a way to reconcile some previous puzzling results about proximity to consumers’ demand and the scope of agglomeration forces. Results suggest that flows of intermediate goods have a positive impact, especially for big plants, on local specialization. By contrast, consumers’ demand has a negative effect and this result is consistent with theory. However, the majority of both effects comes from very local interactions with spatial spill-overs being quite weak but with a very large geographical scope. This result suggests some kind of strong non-linearity in the underlying spatial process. Very close interactions are extremely important but, when considering what is beyond the limit of local markets, then distance does not matter so much.",
        "authors": [
            "author-6e21477506c24024a493"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.1007/978-3-642-33395-8_12",
        "journal": "journal-731",
        "title": "Input--Output Linkages, Proximity to Final Demand and the Location of Manufacturing Industries",
        "url": "https://www.researchgate.net/publication/23948560_Advances_in_Spatial_Science"
    },
    {
        "abstract": "Introduction.- Space, Growth and Development: Globalization and Endogenous Regional Growth.- TFP Convergence Across European Regions.- Productivity and Local Workforce Composition.- Regional Growth in Central and Eastern Europe.- Some Practical Elements Associated with the Design of an Integrated and Territorial Place-Based Approach to EU Cohesion Policy.- Institutions and Culture: Cultural Diversity and Economic Performance.- The \"bright\" side of Social Capital.- How Institutional Differences Influence Entrepreneurship.- Academic Entrepreneurship and the Georgraphy of University Knowledge Flows in the UK.- Agglomeration Economies, the Location of Economic Activities and Innovation: Evaluating the Role of Clusters for Innovation and Growth in Europe.- Input-Output Linkages, Proximity to Final Demand and the Location of Manufacturing Industries.- Agglomeration and Labour Markets.- Firm Capabilities and Cooperation for Innovation.- Geography in Motion: Trade, FDI and Migrations: Assessing Regional Economic Performance.- The Long Run Interplay Between Trade Policy and the Location of Economic Activity in Brazil Revisited.- Environmental Standards, Delocalization and Employment.- Migrant Heterogeneity and Urban Development.- What Drives Chinese Multinationals to Italy?- Regional Development and Government Income Transfer Programs.",
        "authors": [
            "author-3fd55700cf5832004f05",
            "author-038c15254b0b5f3977af"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.1007/978-3-642-33395-8",
        "journal": "journal-731",
        "title": "Geography, Institutions and Regional Economic Performance",
        "url": "https://www.semanticscholar.org/paper/11c06250be1f81bcb5c0666a17f506d3bfd5d55a"
    },
    {
        "abstract": "The residential sector consumes about 23% of the energy derived from wood (wood energy) in the U.S. An estimated error correction model with data from 1967 to 2009 suggests that residential wood energy consumption has declined by an average 3% per year in response to technological progress, urbanization, accessibility of non-wood energy, and other factors associated with a time trend such as increasing income per capita and number of houses. But the rising price of non-wood energy has had a positive effect on the consumption and offset the downward trend effect in the last decade. Residential wood energy consumption has also been sensitive to changes in wage rate in both long-run and short-run, but the total estimated wage rate effect since 1967 is negligible. Wood energy is expected to continue to account for a small share of residential energy consumption unless public policies improve wood energy cost competitiveness relative to non-wood energy.",
        "authors": [
            "author-aa4fc9c33681113619cd",
            "author-e9feaabd149500c46669",
            "author-d68d3ff27d93163356ef",
            "author-34d11c0fdf070f8c92ab"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.1016/j.eneco.2012.03.004",
        "journal": "journal-035",
        "title": "Analysis of U.S. residential wood energy consumption: 1967-2009",
        "url": "https://www.semanticscholar.org/paper/c5cc9306709cb1e05ca2698ae1387eb9a62fdc22"
    },
    {
        "authors": [
            "author-b8f6fdf538d546478668",
            "author-9ba9d5b092e9523b9f30"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.4324/9781410614407",
        "journal": "journal-000",
        "title": "Media Diversity and Localism",
        "url": "https://www.semanticscholar.org/paper/730b4f15db1b8b82147bfe4f0ba1b8772a8bf5a9"
    },
    {
        "authors": [
            "author-02126150c6144e678543",
            "author-ebb9d34485d098ab055d",
            "author-4a6d339317caba705b1a",
            "author-6329c0cc061d3a0ece36",
            "author-ee4b4d2155926c72e88c"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.1377/hlthaff.w5.185",
        "journal": "journal-102",
        "title": "Health Spending Growth Slows In 2003",
        "url": "https://www.semanticscholar.org/paper/2a7eaad57eb34178c77c129a09fc3fbc4c3fb0b1"
    },
    {
        "abstract": "The pace of health spending growth slowed in 2003 for the first time in seven years, driven in part by a slowdown in public spending growth. U.S. health care spending rose 7.7 percent in 2003, much slower than the 9.3 percent growth in 2002. Financial constraints on the Medicaid program and the expiration of supplemental funding provisions for Medicare services drove the deceleration. U.S. health spending accounted for 15.3 percent of U.S. gross domestic product in 2003, an increase of 0.4 percentage points from 2002.",
        "authors": [
            "author-02126150c6144e678543",
            "author-ebb9d34485d098ab055d",
            "author-4a6d339317caba705b1a",
            "author-6329c0cc061d3a0ece36"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.1377/hlthaff.24.1.185",
        "journal": "journal-102",
        "pdf": "https://www.healthaffairs.org/doi/pdf/10.1377/hlthaff.24.1.185",
        "title": "Health Spending Growth Slows In 2003",
        "url": "https://www.semanticscholar.org/paper/b9f5dfdd10081a2671c61b93e272b1790cf1829b"
    },
    {
        "authors": [
            "author-6e21477506c24024a493"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.2139/ssrn.883581",
        "journal": "journal-003",
        "pdf": "http://dial.uclouvain.be/downloader/downloader.php?pid=boreal:4782&datastream=PDF_01&disclaimer=df50ed0a34d0b3ca8b86486b4678373724fa397c8c4d606c5bbb9bc35f06aaf3",
        "title": "Input-Output Linkages, Proximity to Final Demand and the Location of Manufacturing Industries",
        "url": "http://alfresco.uclouvain.be/alfresco/download/attach/workspace/SpacesStore/4e09fcc8-c401-4b6e-981b-f427c79a92c7/coredp_2004_53.pdf"
    },
    {
        "authors": [
            "author-b8f6fdf538d546478668"
        ],
        "datasets": [
            "dataset-345"
        ],
        "doi": "10.4324/9781410614407-11",
        "journal": "journal-000",
        "title": "Employment and Wage Effects of Radio Consolidation Peter DiCola",
        "url": "https://www.semanticscholar.org/paper/47d41d36e6cb57a886751242d7396fe8ca09c8db"
    }
]