[
    {
        "abstract": "We collate sixteen panel surveys from twelve developing countries to develop stylized facts from over 14,000 firms on how much firm death there is, which types of these firms are most likely to die, and why they die. Small firms die at an average rate of 8.2% per year. Death rates are higher in richer countries, for younger firms and less profitable firms, and for firms run by youth. We also find that firm death need not mean permanent exit from self-employment for the firm owner.",
        "authors": [
            "author-cacac6eab60801ca1aaf",
            "author-4a96512399290b516c10"
        ],
        "datasets": [
            "dataset-341"
        ],
        "doi": "10.1162/rest_a_00798",
        "journal": "journal-265",
        "pdf": "https://openknowledge.worldbank.org/bitstream/10986/28855/5/WPS8236.pdf",
        "title": "Small Firm Death in Developing Countries",
        "url": "http://hdl.handle.net/10986/28855"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-341"
        ],
        "doi": "10.1787/69ea15d0-en",
        "journal": "journal-398",
        "title": "United States",
        "url": "http://dx.doi.org/10.11588/diglit.21779.14"
    },
    {
        "abstract": "The Affordable Care Act (ACA) allowed employer plans in the small-group marketplace to charge tobacco users up to 50 percent more for premiums-known as tobacco surcharges-but only if the employer offered a tobacco cessation program and the employee in question failed to participate in it. Using 2016 survey data collected by the Henry J. Kaiser Family Foundation and Health Research and Educational Trust on 278 employers eligible for Small Business Health Options Program, we examined the prevalence of tobacco surcharges and tobacco cessation programs in the small-group market under this policy and found that 16.2 percent of small employers used tobacco surcharges. Overall, 47 percent of employers used tobacco surcharges but failed to offer tobacco cessation counseling. Wellness program prevalence was lower in states that allowed tobacco surcharges, and 10.8 percent of employers in these states were noncompliant with the ACA by charging tobacco users higher premiums without offering cessation programs. Efforts should be undertaken to improve the monitoring and enforcement of ACA tobacco rating rules.",
        "authors": [
            "author-281fd9d6c4eeb42e8815",
            "author-258d4bbebd6c5be2602f",
            "author-e1b76ae09c64fdcd6424",
            "author-0873646980fa494c6558",
            "author-709125d76a0a2883e807"
        ],
        "datasets": [
            "dataset-341"
        ],
        "doi": "10.1377/hlthaff.2017.1062",
        "journal": "journal-102",
        "title": "Nearly Half Of Small Employers Using Tobacco Surcharges Do Not Provide Tobacco Cessation Wellness Programs",
        "url": "https://doi.org/10.1377/hlthaff.2017.1062"
    },
    {
        "authors": [
            "author-d58149afaa9b0aebe84e",
            "author-d05efb4946eff30301d1"
        ],
        "datasets": [
            "dataset-341"
        ],
        "doi": "10.1093/epolic/eix019",
        "journal": "journal-399",
        "pdf": "https://academic.oup.com/economicpolicy/article-pdf/33/93/5/23744540/eix019.pdf",
        "title": "Is regulation to blame for the decline in American entrepreneurship?",
        "url": "https://doi.org/10.1093/epolic/eix019"
    },
    {
        "abstract": "The effects that corruption and tax policy have on entrepreneurship and firm growth have been often studied in the literature. This current article adds to that literature by evaluating how the interaction effect between corruption and tax policy influences firm entry at the US state level, using a panel data set of all 50 US states between 2001 and 2014. Overall, the findings are consistent with the literature and suggest that while high levels of corruption and relatively burdensome tax policy have a negative effect on firm entry, high levels of corruption tend to dampen the negative effects associated with relatively high tax rates. Potential policy implications are discussed within this article.",
        "authors": [
            "author-897636601bd3760ff460"
        ],
        "datasets": [
            "dataset-341"
        ],
        "doi": "10.1080/13504851.2016.1273483",
        "journal": "journal-400",
        "title": "Some additional evidence on the interplay between corruption, tax policy and firm entry using US states",
        "url": "https://www.semanticscholar.org/paper/d8dfa57b7b3954130a2bcd72d9944ab416cc3a78"
    },
    {
        "abstract": "An expansionary monetary policy shock increases the entry rate and the number of firms in the US. A pure sticky price model predicts that the number of firms in the economy should go down after a monetary expansion, but this prediction is at odds with the empirical findings. In marked contrast, the cost channel mechanism generates an increase in the number of firms that is consistent with the data. A key insight is that the greater price stickiness is, the stronger the cost channel needs to be to generate firm dynamics that are consistent with the data.",
        "authors": [
            "author-b499eecdab7531aeb9fa",
            "author-d873fd84c7861d3a427e"
        ],
        "datasets": [
            "dataset-341"
        ],
        "doi": "10.1016/j.jmacro.2016.08.005",
        "journal": "journal-401",
        "title": "Monetary transmission mechanism with firm turnover",
        "url": "https://doi.org/10.1016/j.jmacro.2016.08.005"
    }
]