[
    {
        "authors": [
            "author-7c425d2c9a18c0023b43"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1080/14743892.2019.1677125",
        "journal": "journal-761",
        "title": "Building a Movement: American Communist Activism in the Communities, 1929-1945",
        "url": "https://www.doi.org/10.1080/14743892.2019.1677125"
    },
    {
        "authors": [
            "author-bd26ca2141b731e0f054"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.3467127",
        "journal": "journal-003",
        "title": "Paid Family Leave: A Fork in the Road of the American Welfare State",
        "url": "https://doi.org/10.2139/ssrn.3467127"
    },
    {
        "abstract": "En el entorno digital ha aparecido una nueva modalidad de externalizacion productiva denominada crowdsourcing. Existen numerosas empresas o plataformas digitales que gracias a las nuevas tecnologias emplean esta modalidad de subcontratacion basada en la division del trabajo en micro tareas, la descentralizacion del servicio hacia un gran numero de trabajadores autonomos contratados a demanda por cada pedido, provocando, asi, una huida del Derecho del Trabajo. En este contexto, el objeto del presente articulo es analizar esta nueva modalidad de externalizacion de la produccion de crowdsourcing, a fin de determinar si constituye una forma licita de descentralizacion productiva.",
        "authors": [
            "author-01c56b2d0ff002ce1cba",
            "author-a4139536d4e6559592ff"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.5565/rev/aiet.69",
        "journal": "journal-762",
        "pdf": "https://revistes.uab.cat/anuarioiet/article/download/v5-gines/69-pdf-es",
        "title": "Crowdsourcing: una modalitat juridicament inviable d'externalitzacio productiva en el nou entorn digital",
        "url": "https://doi.org/10.5565/rev/aiet.69"
    },
    {
        "authors": [
            "author-076ccefb19c7c7e8cd7e"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.5278/ojs.njcl.v0i1.2485",
        "journal": "journal-763",
        "title": "Intermediary Platforms - The Contractual Legal Framework",
        "url": "https://www.doi.org/10.5278/ojs.njcl.v0i1.2485"
    },
    {
        "abstract": "I estimate the impact of employment opportunities on recidivism among 1.7 million offenders released from a California state prison between 1993 and 2009. The institutional structure of the California criminal justice system as well as location-, skill-, and industry-specific job accession data provide a unique framework to identify a causal effect of labor demand on criminal behavior. I find that increases in construction and manufacturing employment opportunities at the time of release are associated with significantly lower recidivism rates. Other types of employment opportunities, including those typically accessible to individuals with criminal records but characterized by much lower wages, do not influence recidivism rates. My results illustrate the importance of considering job quality when estimating the impact of employment opportunities on crime and when designing programs to help former inmates successfully reenter noninstitutionalized society.",
        "authors": [
            "author-0e9dd62eb1f0415f9f6f"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1111/ecoj.12415",
        "journal": "journal-764",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdf/10.1111/ecoj.12415",
        "title": "Good Jobs and Recidivism",
        "url": "https://www.semanticscholar.org/paper/ccc5125bf9f1b393199e58100438f2b96441ef27"
    },
    {
        "abstract": "ABSTRACTWhile the risks that felony disenfranchisement poses to democracy are increasingly recognized, this article expands the scope of scholarly concern with mass conviction in the United States, examining the ways in which the ever-expanding panoply of state-imposed post-conviction legal restrictions (referred to as “collateral consequences of conviction”) diminish the experience of citizenship for those burdened with them and threaten democratic equality. Considering a sampling of common restrictions on the privacy, civic participation, and economic opportunities of former offenders, I argue that many common, easily overlooked collateral consequences can, in fact, produce a version of second-class American citizenship for the millions of people subject to them.",
        "authors": [
            "author-4c198c715d8d4df02168"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1080/21565503.2017.1318759",
        "journal": "journal-765",
        "title": "Beyond disenfranchisement: collateral consequences and equal citizenship",
        "url": "https://www.semanticscholar.org/paper/4d665bf8fe5358dcb6b86c7f2a53375d19883702"
    },
    {
        "authors": [
            "author-afbb9b0020b9bc49490f"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.3115688",
        "journal": "journal-003",
        "title": "The California Employment Training Panel: Program Concepts 2002-2016",
        "url": "https://doi.org/10.2139/ssrn.3115688"
    },
    {
        "abstract": "What are the benefits and costs of attending a selective public research university instead of a less-selective university or college? This study examines the 2001-2011 Eligibility in the Local Context (ELC) program, which guaranteed University of California admission to students in the top four percent of California high school classes. Employing a regression discontinuity design, I estimate that ELC pulled 8 percent of marginally-admitted students into four “Absorbing” UC campuses from less-competitive public institutions in California. Those ELC compliers had lower SAT scores and family incomes than their eventual peers; almost half were under-represented minorities (URM), and 65 percent came from the state’s bottom SAT quartile of high schools. Nevertheless, marginally eligible students became more than 20 percentage points more likely to earn a university degree within 5 years, though URM and lessprepared students became less likely to earn STEM degrees. Students’ net expected earnings conditional on university completion, major, and gender substantially increased across subgroups, and linked state employment records suggest an increase in URM students’ average early-career earnings.",
        "authors": [
            "author-39b64f199c58c8c0cb12"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.3272618",
        "journal": "journal-003",
        "pdf": "https://escholarship.org/content/qt2b22k86h/qt2b22k86h.pdf?t=pi8bax",
        "title": "Affirmative Action, Percent Plans, and the Return to Postsecondary Selectivity",
        "url": "https://escholarship.org/uc/item/2b22k86h"
    },
    {
        "abstract": "New collaborative economy models are influencing existing businesses. The most visible examples of the collaborative/platform economy involve renting apartments, sharing cars (TNC) and the delivery of goods and services. Surveys reveal significant economic potential within the collaborative economy but also a large degree of uncertainty regarding rights and obligations (liabilities, protection of customers, regulatory framework, tax and social security treatment of the income derived, employment status,…). But the collaborative platform economy also increases competition, changes consumer behaviour and creates challenges. The subject is high on the political agenda of the EU’s Digital Single Market Strategy and an impressive number of court cases are being launched to clarify things.This article focuses on the employment law structure of the collaborative economy/platforms from an EU perspective.",
        "authors": [
            "author-30fe8b0589ed476aaf9b"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1007/s12027-016-0439-y",
        "journal": "journal-766",
        "title": "The 'Uberization' of the labour market: some thoughts from an employment law perspective on the collaborative economy",
        "url": "https://www.semanticscholar.org/paper/7b0154c9f42cc4ec2bdacf5f73a736e3d0902136"
    },
    {
        "abstract": "This article examines unemployment disparities and efficiency in a duocentric city where workers are non-uniformly distributed between the two job centers. We introduce commuting costs and search-matching frictions to deal with the spatial mismatch between workers and firms. In a decentralized economy job-seekers do not internalize a composition externality they impose on all the unemployed. With symmetric job centers, a change in the distribution of the workforce can lead to asymmetric equilibrium outcomes. We calibrate the model for Los Angeles and Chicago Metropolitan Statistical Areas. Simulations suggest that changes in the workforce distribution have non-negligible effects on unemployment rates, wages, and net output, but cannot be the unique explanation of a substantial mismatch problem.",
        "authors": [
            "author-2146b0f7c2876c66908f",
            "author-2f84e83db3dacc4b131f",
            "author-f3c144e9463223246ee6",
            "author-31e365866accaec22b67",
            "author-6566fbb396e32e9a86fe"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1016/j.jue.2015.11.003",
        "journal": "journal-186",
        "pdf": "http://sites.uclouvain.be/econ/DP/IRES/2015016.pdf",
        "title": "Workforce location and equilibrium unemployment in a duocentric economy with matching frictions",
        "url": "http://hdl.handle.net/10419/123146"
    },
    {
        "authors": [
            "author-e0519690e7f999414aec",
            "author-152e3dc7f27b39628a1f",
            "author-2c12acfa6c60fb2715d5"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.3380027",
        "journal": "journal-003",
        "title": "Cruel Summer: Economic Impacts of Extending Unemployment Benefits to Public K-12 Classified Workers in the State of California",
        "url": "https://doi.org/10.2139/ssrn.3380027"
    },
    {
        "abstract": "This essay connects two longstanding anthropological themes by reconsidering Durkheim's distinction between social time and personal time through the lens of legal pluralism; I also turn the temporal lens the other way, to reflect on legal pluralism. Drawing on the work of the von Benda-Beckmanns, I begin by suggesting that we might look for illuminating connections between social time and legal pluralism wherever people make urgent demands of law, and wherever states turn to law as a means of social engineering. That possibility informs my essay and choice of examples, all from the United States. First, I review two major pieces of social legislation that were explicit in their social engineering goals. Next, I consider the temporalities inscribed in the eligibility requirements for social programs set up under the broad terms of those acts. In the conclusion, I return to the question of how social time and legal pluralism might be mutually informing in ways that shed fresh light on both themes – blurrin...",
        "authors": [
            "author-d9c11e1c9edd2d413ea0"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1080/07329113.2014.882102",
        "journal": "journal-767",
        "title": "Time's up, timed out: reflections on social time and legal pluralism",
        "url": "https://www.doi.org/10.1080/07329113.2014.882102"
    },
    {
        "abstract": "F. Jones, R.J. Burke and M. Westman, Introduction: Work and family: A Status Report. Part 1: Background and Context. D.A. Major and L.M. Germano, The Changing Nature of Work and Its Impact on the Work-Home Interface. R.N. Block, M.H. Malin, E. Ernst Kossek and A. Holt, The Legal and Administrative Context of Work and Family Leaves and Related Policies in the United States, Canada, and the European Union. Part 2. Researching the work-home interface. N.P. Rothbard, T.L. Dumas, Research Perspectives: Managing the Work--Home Interface. L.E. Tetrick, L.C. Buffardi, Measurement Issues in Research on the Work--Home Interface. Part 3: Relationships Between Work and Home Life. M. O'Driscoll, P. Brough and T. Kalliath,Work--Family Conflict and Facilitation. C. Sullivan and S. Lewis, Work at Home and the Work--Family Interface. M. Westman, Crossover of Stress and Strain in the Work--Family Context. F. Jones, G. Kinman and N. Payne, Work Stress and Health Behaviours: a Work--Life Balance Issue. Part 4. Managing the Work--Home Interface. F. Zijlstra & M. Cropley, Recovery After Work. R.J. Burke, Organizational Culture: A Key to the Success of Work-- Life Integration. L.B. Hammer, J.C. Cullen, M.V. Shafiro, Work--Family Best Practices. P.R. Gerkovich, Work--Life Policy and Practice in the United States: Gendered Premise, Radical Potential? Conclusion. F. Jones, R.J. Burke and M. Westman, Work and Life: the Road Ahead.",
        "authors": [
            "author-d37a765bc09aeed7639d",
            "author-563df244c8200168b025",
            "author-96e4af191c14994d3992"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.4324/9780203536810",
        "journal": "journal-000",
        "title": "Work-Life Balance",
        "url": "https://www.semanticscholar.org/paper/f912551bad157161a40ec718ede8a94a1fb89578"
    },
    {
        "authors": [
            "author-badfa4ae092af90532a5"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.4324/9780203145463",
        "journal": "journal-000",
        "title": "Symbols (Routledge Revivals)",
        "url": "https://www.doi.org/10.4324/9780203145463"
    },
    {
        "abstract": "Equilibrium labor market theory suggests that unemployment benefit extensions affect unemployment by impacting both job search decisions by the unemployed and job creation decisions by employers. The existing empirical literature focused on the former effect only. We develop a new methodology necessary to incorporate the measurement of the latter effect. Implementing this methodology in the data, we find that benefit extensions raise equilibrium wages and lead to a sharp contraction in vacancy creation, employment, and a rise in unemployment.",
        "authors": [
            "author-c6c973198afe1e173779",
            "author-5defbaa7d99c714ea41f",
            "author-dbe8c2cd0c221b0b9b2a",
            "author-6c4a5f81c84cf0d9d378"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.2340678",
        "journal": "journal-003",
        "pdf": "http://www.nber.org/papers/w19499.pdf",
        "title": "Unemployment Benefits and Unemployment in the Great Recession: The Role of Equilibrium Effects",
        "url": "https://www.doi.org/10.2139/ssrn.2340678"
    },
    {
        "abstract": "The Affordable Care Act is the most fundamental legislative transformation of the US health care system in forty years. This analysis estimates that the act will provide health insurance for an additional 3.4 million people in California in 2016. This will mean that nearly 96 percent of documented residents of California under age sixty-five will be insured. Enrollment in Medi-Cal, the state's Medicaid program, is expected to increase by 1.7 million people, while 4.0 million people are expected to enroll in the state's planned new health insurance exchange. Employer-sponsored insurance and spending on health insurance will decline slightly. Low-income households will experience substantial financial benefits, but families at the highest income levels will pay more.",
        "authors": [
            "author-e374b0cabefc9dfb41a3",
            "author-895031d00283fd060c09"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.1377/hlthaff.2010.0961",
        "journal": "journal-102",
        "pdf": "https://www.healthaffairs.org/doi/pdf/10.1377/hlthaff.2010.0961",
        "title": "Projecting The Impact Of The Affordable Care Act On California",
        "url": "https://www.doi.org/10.1377/hlthaff.2010.0961"
    },
    {
        "abstract": "The key question is why runaway productions have occurred for more than two decades. Well, companies need to make profits (you do not want to have upset shareholders on every annual general shareholders’ meeting). This industry, despite looking fancy, is not a wise choice of investment. The net coverage return for the past 60 years, almost without variation, has been 5%. Furthermore, the myth that most films are profitable should be brought into this conversation. Yes, most films lose money. Of the 700 movies made per year in the United States, only 200 will see the light of a decent release. The film industry needs tons of capital and financial muscle to make those occasional blockbusters such as Avatar, Titanic or Lord of the Rings, which would cross collateralize the losses of the other films. In the next sections of this paper we describe the reasons why runaway productions were an attempt to solve the rise in production and distribution costs. In section 2 we describe how foreign financial incentives were one of the keys to lure productions outside the United States. We also analyze how different States tried to emulate the foreign economic incentives and why they trust in the multiplier effect of such incentives. In section 3 we describe the role of the Screen Actors Guild (SAG) in the United States and one peculiar rule that tried to somehow solve the issue of having runaway productions: Global Rule One. We will try to answer whether it is an efficient solution and which legal challenges could be made to the rule. In section 4 we explain the role of Loan-out corporations and how Talent can be considered an independent contractor rather than an employee for tax purposes. Additionally, we review the tests that courts use to determine who is an employee and who is an independent contractor. In section 5 we review how all these concepts described above were the fundamental cause of the whole Hobbit paranoia in New Zealand. We will see the importance that one single movie could make for an entire country, and how New Zealand’s Prime Minister pushed for a lightning amendment to their Employment Relations Act and, on the other hand, demanded additional financial incentives to stay in New Zealand rather than moving the production to Eastern Europe. In section 6 we suggest what can be done (if anything) to lure productions back into the United States.",
        "authors": [
            "author-484e140fa768938fef75",
            "author-b89a5e7ef1e79a5890a9",
            "author-e6e5ae51d557380e5b8f",
            "author-167298c328f6a2cd7858"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.2165017",
        "journal": "journal-003",
        "title": "The Hobbit Adventure in a Globalized World: A Brief History of Runaway Productions",
        "url": "https://www.doi.org/10.2139/ssrn.2165017"
    },
    {
        "abstract": "Working longer is often hailed as the best way to increase retirement incomes, yet this strategy depends crucially on seniors' ability to find work and hold on to their jobs. This study examines how the incidence and consequences of job displacement vary by age. Data come primarily from the 1996, 2001, and 2004 panels of the Survey of Income and Program Participation (SIPP), which follow respondents for up to 48 months. The data span the years 1996 to 2007, covering the 2001 recession but not the 2007-2009 recession. Results show that older workers are less likely than younger workers to lose their jobs, but only because they generally have spent more time with their employers. When older workers lose their jobs, they appear to have more trouble than their younger counterparts finding work. Compared with their counterparts ages 25 to 34, displaced men ages 50 to 61 are 39 percent less likely to become reemployed each month and displaced women ages 50 to 61 are 18 percent less likely. When older displaced workers find jobs, they typically experience sharp wage declines. Among displaced men who become reemployed, for example, the median hourly wage on the new job falls 20 percent below the median wage on the old job at ages 50 to 61, compared with only 2 percent at ages 25 to 34. These findings suggest that some employers are reluctant to hire older workers, and raise questions about the employability of older adults.",
        "authors": [
            "author-928ec6904799612ca865",
            "author-4bcd95b5244cfab92d84"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.1736644",
        "journal": "journal-003",
        "pdf": "https://crr.bc.edu/wp-content/uploads/2011/01/wp_2011-3.pdf",
        "title": "Age Differences in Job Displacement, Job Search, and Reemployment",
        "url": "https://www.researchgate.net/publication/228311405_Age_Differences_in_Job_Displacement_Job_Search_and_Reemployment"
    },
    {
        "authors": [
            "author-1a3cbc5421212a7434e9",
            "author-9bf1322f57d89af103b7"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.1655022",
        "journal": "journal-003",
        "title": "Care/Work: Law Reform to Support Family Caregivers to Balance Paid Work and Unpaid Caregiving: A Study Paper Prepared by the British Columbia Law Institute & Canadian Centre for Elder Law",
        "url": "https://www.researchgate.net/publication/228129840_CareWork_Law_Reform_to_Support_Family_Caregivers_to_Balance_Paid_Work_and_Unpaid_Caregiving_A_Study_Paper_Prepared_by_the_British_Columbia_Law_Institute_Canadian_Centre_for_Elder_Law"
    },
    {
        "abstract": "This report is one of two from a research study commissioned from RAND by the Welfare Policy Research Project’s advisory board on behalf of the State of California. Welfare reform of the mid-1990s was intended to encourage recipients to leave cash assistance while continuing their participation in other work-support programs, in particular, the Food Stamp, Medi- Cal, and Earned Income Tax Credit (EITC) programs. Early reports suggested that participation in, or “take-up” of, such programs was low. In response, WPRP issued a Request for Proposals (RFP), “Employed Former Recipients’ Use of Income Support Programs,” to study the use of Food Stamps, Medi-Cal, and the federal EITC among Californians who left cash assistance. The RFP focused on people who left cash aid with paid employment and who remained eligible for one or more of the three programs.",
        "authors": [
            "author-771e71f841340eabc1f3",
            "author-e17e3a69f28f66adde17",
            "author-b049f9cb830a4fa61ba2",
            "author-661c43e746ab577126e0",
            "author-a487514bde05a6137464"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.1539165",
        "journal": "journal-003",
        "title": "Program Take-Up Among CalWORKs Leavers: Medi-Cal, Food Stamps, and the EITC: An Evaluation of Participation in Work-Support Programs by CalWORKs Leavers",
        "url": "https://www.doi.org/10.2139/ssrn.1539165"
    }
]