[
    {
        "abstract": "Abstract Climate change directly affects the future security of cultural resources. Cultural heritage and in particular, archives, are increasingly at risk of degradation due to climate change threats and triggers. This study evaluated present and future consequences of water-related climate change impacts using a mapping methodology to assess exposure of American archives to incompatible weather extremes. Susceptibility to climate change threats like sea level rise, storm surge, surface water flooding, and humidity, all influenced by a combination of temperature rise and increased precipitation, at a worst-case scenario were assessed for 1232 archival repositories. Results indicate that approximately 98.8% of archives are likely to be affected by at least one climate risk factor, though on average, most archives are at low risk of exposure (90%) when risk factors are combined. Future storm surge plus sea level rise was likely to impact 17.7% of archival repositories with 22.1% affected by only storm surge and 4.3% affected by only sea level rise (1.8-m scenario). Fewer archives were likely to be susceptible to surface water flooding (2.4%). More than 90% of archives were estimated to have a temperature change greater than ±1 °C, with 7.5% of sites likely to change by ±10 °C, and 69.5% of archives were likely to receive at least 152 mm more rainfall by 2100 over current annual averages. In terms of sustainability, developing appropriate socio-economic planning schemes that integrate cumulative exposure of archives to future climate patterns is critically important for safeguarding society and its heritage. The outcomes from the risk assessment in this study aid in the decision-making process by promoting strategic adaptation protocols and providing administrators a way to prioritize archival management goals based on the expected severity of future climate change impacts.",
        "authors": [
            "author-2764ff5309ac3c64547f",
            "author-eeebd6f6fd3e5d0dca78",
            "author-70fe7cf9b47f946e4e3a",
            "author-d3aca30c80bcc8581db3"
        ],
        "datasets": [
            "dataset-610",
            "dataset-631",
            "dataset-615"
        ],
        "doi": "10.1016/j.crm.2018.03.005",
        "journal": "journal-1131",
        "keyphrases": {
            "abstract climate change": {
                "count": 1,
                "rank_score": 0.07959922334592241
            },
            "american archives": {
                "count": 1,
                "rank_score": 0.08666070940969389
            },
            "archives": {
                "count": 5,
                "rank_score": 0.0853355982437007
            },
            "change threats": {
                "count": 2,
                "rank_score": 0.0871462384318315
            },
            "fewer archives": {
                "count": 1,
                "rank_score": 0.08304802521294807
            },
            "future climate change impacts": {
                "count": 1,
                "rank_score": 0.10973821022657547
            },
            "future climate patterns": {
                "count": 1,
                "rank_score": 0.09609976767275141
            },
            "future storm surge plus sea level rise": {
                "count": 1,
                "rank_score": 0.0742425855702066
            },
            "most archives": {
                "count": 1,
                "rank_score": 0.08378617984325981
            },
            "only storm surge": {
                "count": 1,
                "rank_score": 0.06882211297507969
            },
            "risk factors": {
                "count": 1,
                "rank_score": 0.06820903665866193
            },
            "sea level rise": {
                "count": 2,
                "rank_score": 0.0876511780460526
            },
            "surface water flooding": {
                "count": 1,
                "rank_score": 0.0743973630879595
            },
            "temperature rise": {
                "count": 1,
                "rank_score": 0.0735369212971746
            },
            "water flooding": {
                "count": 1,
                "rank_score": 0.06747286956438871
            }
        },
        "pdf": "https://doi.org/10.1016/j.crm.2018.03.005",
        "title": "American archives and climate change: risks and adaptation",
        "url": "https://doi.org/10.1016/j.crm.2018.03.005"
    },
    {
        "abstract": "Studies estimate a sea level rise range of 0.5 to greater than 2 meters by the year 2100. A rise of this magnitude will significantly impact the socio-economic dimensions of coastal communities, which contain approximately 40 percent of the U.S. population and account for close to 50 percent of the U.S. gross domestic product. Data visualizations represent a useful tool for communities preparing for this environmental change. The singular capabilities of GIS for assimilating data allow users to link science to society in a geographic context. The results provide valuable insight for community planning efforts. Increasing the data visualizations from two dimensional (2D) to three dimensional (3D) will help communities better understand the impacts of sea level rise. Charleston, South Carolina is uniquely situated for a case study of this approach due to its location at the confluence of environmental change and cultural, historic, and economic influence. Predicted levels of sea level rise will disrupt this community and result in wide ranging impacts to the region's economic, employment, and infrastructure sectors. In this study data visualizations and 3D mapping are used to get a holistic understanding of the nexus of a changing climate and its effect on Charleston. The lessons learned here are transferable to other coastal cities and to government officials and planners interested in using exploratory visualizations to address sea level rise impacts. The results of this case study indicate that despite limitations in display and analysis, visualizations and 3D mapping are an engaging medium for shaping interdisciplinary spatial planning and revealing important connections between the environment and the community.",
        "authors": [
            "author-4682e35af3e41e8fd670",
            "author-ce7658499a3dfb9de514",
            "author-b7a1ff3bd01f31046cc1"
        ],
        "datasets": [
            "dataset-610",
            "dataset-641",
            "dataset-631"
        ],
        "doi": "10.1109/oceans.2016.7761191",
        "journal": "journal-000",
        "keyphrases": {
            "3d mapping": {
                "count": 2,
                "rank_score": 0.06988673128195738
            },
            "a sea level rise range": {
                "count": 1,
                "rank_score": 0.06779474648037277
            },
            "coastal communities": {
                "count": 1,
                "rank_score": 0.0920879232303345
            },
            "communities": {
                "count": 4,
                "rank_score": 0.0831951139330149
            },
            "community planning efforts": {
                "count": 1,
                "rank_score": 0.09087492598068879
            },
            "data visualizations": {
                "count": 2,
                "rank_score": 0.09175922169466838
            },
            "environmental change": {
                "count": 2,
                "rank_score": 0.06607055116719124
            },
            "exploratory visualizations": {
                "count": 1,
                "rank_score": 0.08293733218531785
            },
            "interdisciplinary spatial planning": {
                "count": 1,
                "rank_score": 0.07261747344860618
            },
            "other coastal cities": {
                "count": 1,
                "rank_score": 0.06918619035661704
            },
            "predicted levels": {
                "count": 1,
                "rank_score": 0.07211974389312653
            },
            "sea level rise": {
                "count": 2,
                "rank_score": 0.1039928005727323
            },
            "sea level rise impacts": {
                "count": 1,
                "rank_score": 0.10673942900918289
            },
            "visualizations": {
                "count": 1,
                "rank_score": 0.08054651680341801
            },
            "wide ranging impacts": {
                "count": 1,
                "rank_score": 0.06593321483313414
            }
        },
        "title": "Visualizing Sea Level Rise to Examine the Nexus of Climate Change and Socio-Economic Security",
        "url": "https://ieeexplore.ieee.org/document/7761191"
    },
    {
        "abstract": "In this paper we consider the risks to Internet infrastructure in the US due to sea level rise. Our study is based on sea level incursion projections from the National Oceanic and Atmospheric Administration (NOAA) [12] and Internet infrastructure deployment data from Internet Atlas [24]. We align the data formats and assess risks in terms of the amount and type of infrastructure that will be under water in different time intervals over the next 100 years. We find that 4,067 miles of fiber conduit will be under water and 1,101 nodes (e.g., points of presence and colocation centers) will be surrounded by water in the next 15 years. We further quantify the risks of sea level rise by defining a metric that considers the combination of geographic scope and Internet infrastructure density. We use this metric to examine different regions and find that the New York, Miami, and Seattle metropolitan areas are at highest risk. We also quantify the risks to individual service provider infrastructures and find that CenturyLink, Inteliquent, and AT&T are at highest risk. While it is difficult to project the impact of countermeasures such as sea walls, our results suggest the urgency of developing mitigation strategies and alternative infrastructure deployments.",
        "authors": [
            "author-6af7112a6305368bc00e",
            "author-c7efa87e09574b1ab618",
            "author-ed13b7b62290855312ef"
        ],
        "datasets": [
            "dataset-610",
            "dataset-648"
        ],
        "doi": "10.1145/3232755.3232775",
        "journal": "journal-1126",
        "keyphrases": {
            "alternative infrastructure deployments": {
                "count": 1,
                "rank_score": 0.10623648353726667
            },
            "different regions": {
                "count": 1,
                "rank_score": 0.07705289160119162
            },
            "different time intervals": {
                "count": 1,
                "rank_score": 0.08224017225221561
            },
            "highest risk": {
                "count": 2,
                "rank_score": 0.09795127967753164
            },
            "individual service provider infrastructures": {
                "count": 1,
                "rank_score": 0.10392229071983067
            },
            "infrastructure": {
                "count": 1,
                "rank_score": 0.09954685488419765
            },
            "internet atlas": {
                "count": 1,
                "rank_score": 0.081225747223171
            },
            "internet infrastructure": {
                "count": 1,
                "rank_score": 0.11755283154949522
            },
            "internet infrastructure density": {
                "count": 1,
                "rank_score": 0.1129378422825115
            },
            "internet infrastructure deployment data": {
                "count": 1,
                "rank_score": 0.11854837485993674
            },
            "risks": {
                "count": 4,
                "rank_score": 0.09154551041124105
            },
            "sea level incursion projections": {
                "count": 1,
                "rank_score": 0.1065266779830759
            },
            "sea level rise": {
                "count": 2,
                "rank_score": 0.10905324935332812
            },
            "sea walls": {
                "count": 1,
                "rank_score": 0.09165271452416598
            },
            "seattle metropolitan areas": {
                "count": 1,
                "rank_score": 0.07295751261230082
            }
        },
        "pdf": "http://dl.acm.org/ft_gateway.cfm?id=3232775&type=pdf",
        "title": "Lights Out: Climate Change Risk to Internet Infrastructure",
        "url": "https://doi.org/10.1145/3232755.3232775"
    },
    {
        "abstract": "This paper reports on the competitive analysis of water level visualization tools that support adaptive management in response to global climate change. A competitive analysis study is a theory-based usability engineering method administered to critically compare a suite of related applications according to their relative merits, to the end of revealing best practices and unmet opportunities. The competitive analysis was conducted to inform design and development of the U.S. National Oceanic & Atmospheric Administration (NOAA) Lake Level Viewer, a map-based visualization tool supporting adaptive coastal management of hazards related to future water level change across the Great Lakes (USA). Twenty-five (n = 25) water level visualization tools were compared across two broad themes in cartography: (1) representation, or the graphic encoding of information in the map display, and (2) interaction, or the means by which the user is able to manipulate the map display. The competitive analysis of water level visualization tools serves as a case study that can be extended to other mapping and visualization contexts.",
        "authors": [
            "author-9a18d02fba734dbe1d15",
            "author-99d5c78c258af0d89b42",
            "author-e6e9fb8d4839a938c980"
        ],
        "datasets": [
            "dataset-610"
        ],
        "doi": "10.1007/978-3-319-07926-4_19",
        "journal": "journal-1129",
        "keyphrases": {
            "a competitive analysis study": {
                "count": 1,
                "rank_score": 0.06073853673707398
            },
            "a map-based visualization tool": {
                "count": 1,
                "rank_score": 0.06682987964938547
            },
            "adaptive coastal management": {
                "count": 1,
                "rank_score": 0.08572833051908146
            },
            "adaptive management": {
                "count": 1,
                "rank_score": 0.08107199596533303
            },
            "best practices": {
                "count": 1,
                "rank_score": 0.0811379731432276
            },
            "future water level change": {
                "count": 1,
                "rank_score": 0.11085944014271834
            },
            "global climate change": {
                "count": 1,
                "rank_score": 0.07422701293401826
            },
            "information": {
                "count": 1,
                "rank_score": 0.05517696311579984
            },
            "lake level viewer": {
                "count": 1,
                "rank_score": 0.07407489881511725
            },
            "other mapping": {
                "count": 1,
                "rank_score": 0.06253760419589935
            },
            "related applications": {
                "count": 1,
                "rank_score": 0.0718684399824147
            },
            "the competitive analysis": {
                "count": 3,
                "rank_score": 0.052927746678992554
            },
            "unmet opportunities": {
                "count": 1,
                "rank_score": 0.06596194130392691
            },
            "visualization contexts": {
                "count": 1,
                "rank_score": 0.09367207620373215
            },
            "water level visualization tools": {
                "count": 2,
                "rank_score": 0.13708010285832128
            }
        },
        "title": "The Competitive Analysis Method for Evaluating Water Level Visualization Tools",
        "url": "https://www.semanticscholar.org/paper/957da3180c19c8ad407b83d7f0bcfbe199600038"
    }
]