[
    {
        "abstract": "We isolate the impact of non-compete enforcement on business dynamism and the distribution of firm size and growth by focusing on Florida’s 1996 legislative change that eased restrictions on the enforcement of non-competes. We first establish the contrast between legal regimes and that wage trends did not change before and after the passage of the legislation. Difference-in-differences models show that following the change, establishments of large firms were more likely to enter Florida; they also created a greater proportion of jobs and increased their share of employment in the state. Entrepreneurs or establishments of small firms, in contrast, were less likely to enter Florida following the law change; they also created a smaller proportion of new jobs and decreased their share of employment. Consistent with these location and job creation dynamics, a variety of market concentration measures increased significantly following the law change in Florida. Nationwide cross-sections demonstrate consistent correlations between non-compete enforcement and the employment, size, and concentration dynamics illustrated in Florida.",
        "authors": [
            "author-05459de06675aa79a07d",
            "author-4affe64b4ea6223c4d70"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.2139/ssrn.3172477",
        "journal": "journal-003",
        "pdf": "http://pdfs.semanticscholar.org/e920/f209269f4f99047af7f515bf395ac543e893.pdf",
        "title": "Non-competes, Business Dynamism, and Concentration: Evidence from a Florida Case Study",
        "url": "https://doi.org/10.2139/ssrn.3172477"
    },
    {
        "authors": [
            "author-a7eec8e1eb6337efeeab"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.7591/9781501717734-009",
        "journal": "journal-419",
        "title": "'In America Life Is Given Away': Jamaican Farmworkers and the Making of Agricultural Immigration Policy",
        "url": "https://doi.org/10.7591/9781501717734-009"
    },
    {
        "abstract": "Divided government is often thought of as causing legislative deadlock. I investigate the link between divided government and economic reforms using a novel data set on welfare reforms in US states between 1978 and 2010. Panel data regressions show that under divided government a US state is around 25% more likely to adopt a welfare reform than under unified government. An analysis of close elections providing quasi-random variation in the form of government and other robustness checks confirm this counter-intuitive finding. The empirical evidence is consistent with an explanation based on policy competition between governor, senate, and house.",
        "authors": [
            "author-f8e0ddcf7b861b88c6c1"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1016/j.jpubeco.2016.08.003",
        "journal": "journal-122",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp4564.pdf",
        "title": "Divided we reform? Evidence from US welfare policies",
        "url": "http://hdl.handle.net/10419/89675"
    },
    {
        "abstract": "Flute player and piper Kevin Henry was born in 1929 on a small farm on the Sligo-Mayo border, the eighth of eleven children. Like many rural Irish families, the Henrys struggled to make ends meet, especially during the war years. In 1947 Henry left to join an older brother in Lincolnshire. Over the next ten years he lived in at least eighteen places in four countries, migrating throughout England, back to Ireland, across the Atlantic to Canada, and over the American border at Niagara Falls en route to New York City. From there he moved to Florida, Chicago, Butte, and back to Chicago, where he eventually settled down. He worked as an agricultural laborer, miner, tunnel digger, waiter, dance-hall musician, carpenter, and iron worker. At the beginning of an interview in April 2013 he reflected on his childhood and the impetus it provided for his migrations:",
        "authors": [
            "author-6d7b73e295ce943bc2ee"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1353/eir.2016.0005",
        "journal": "journal-420",
        "title": "'Looking for That Pot of Gold': The Transnational Life of Kevin Henry",
        "url": "https://doi.org/10.1353/eir.2016.0005"
    },
    {
        "abstract": "In an attempt to build a modern state, Morocco has embarked on a process of social, economic and political development since its independence in 1956. Numerous projects of development have been implemented both at the national and local levels. These projects have produced new patterns of life which are governed by new values and ideals. In the Ayt Merghad community, values of mutual help and sacrifice for the benefits of the community, which were once defining features of this tribe, have begun to erode. These values are gradually being lost and replaced by more individualistic features. New ideals of individual success and personal achievement have become dominant aspects of the present-day Ayt Merghad community. Therefore, this paper seeks to contribute to a better understanding of the phenomenon. On the one hand, with a special reference to the Ayt Merghad community, it provides a portrayal of people’s attitudes towards collectivism and individualism. On the other hand, it attempts to shed light on the different attributes that reflect Ayt Merghad’s tendency towards individualism and the factors behind such orientation. It can be concluded that under the pressure of socio-economic development, the Ayt Merghad community is moving towards a more individualistic side of the collectivism-individualism continuum. Introduction It has been noticed that the adoption of a more individualistic life pattern in the Ayt Merghad1 community is made necessary by the exigencies of a modernizing society. As a result, values of cooperation and interdependence are being abandoned. In this regard, this paper seeks to contribute to a better understanding of the phenomenon. It tries to account for such a change in the community members’ repertoire of values. Emphasis is put on the gradual loss of collectivism as a significant aspect of the Ayt Merghad culture. From an ethnographic perspective, the researcher attempts to elicit the target community’s attitudes towards the transition from collectivism to individualism. The paper also highlights the factors that have contributed to the spread of the individualism principles. Ayt Merghad: A Brief Overview Ayt Merghad is an Amazigh tribal group whose native language is Tamazight. This community is located in Errachidia, which is situated in the south-east of Morocco. The Ayt Merghad area is bordered by the province of Figuig to the east, Beni Mellal, Azilal and Khenifra to the west, Boulmane to the north and Algeria to the south. A profound reflection on the past of the Ayt Merghad tribe makes it easy to note the community’s excellence in many fields. From an economic perspective, Ayt Merghad were active participants on the economic front as they inhabited Sijilmassa. The area was a source of wealth for numerous other nations while its merchandise assured it penetration into many foreign markets. * Ph. D. in Cultural Studies. Faculty of Letters and Human Sciences, Rabat-Morocco. Email: fagaddar@yahoo.com. 1 The phonetic transcription adopted in the present study conforms to the International Phonetic Alphabet (IPA). Geminate sounds are indicated by means of doubling the consonant. Emphatic sounds are indicated by means of a letter with a dot underneath. Antrocom Online Journal of Anthropology 2014, vol. 10. n. 1 – ISSN 1973 – 2880 5 F. Gaddar– Modernization and Individualism in the Ayt Merghad Community A close look at the history of Morocco offers evidence for the heroic participation of the community in the war against colonization. This tribe reacted violently to the French occupation and showed a strong courage to defend their territory. Under the leadership of influential figures, the Ayt Merghad community participated in various battles against the French army and managed to inflict historic defeats on the colonial soldiers. Their role in the resistance against colonization was a major contribution to the end of the French penetration in the southeast Morocco. Recently, the Ayt Merghad area has undergone a number of socio-economic mutations. Today, the community members benefit from a number of services and infrastructure which was not the case a few decades ago. Road connections and transport facilities to destinations outside the area have improved during the last five decades. The area is also characterized by a good access to communication devices. Urbanization, immigration, the decrease of illiteracy, and the diversification of the economic activities are all prominent aspects that have marked the process of socio-economic development in the Ayt Merghad area. Methodology The data collection technique used in this study is the focus group. In the literature , there are many definitions of a focus group. For example, Powell et al. (1996: 499) define a focus group as “a group of individuals selected and assembled by researchers to discuss and comment on, from personal experience, the topic that is the subject of the research”. Besides, characteristics like organised discussion (Kitzinger, 1995), collective activity (Powell et al. 1996), social events (Goss & Leinbach, 1996) and interaction (Kitzinger, 1995) clarify the contribution that focus groups make to social research. The focus group method is sometimes referred to as ‘a focus group interview’, ‘a group interview’, or ‘a group depth interview’ (Ritchie, 2003). Focus group participants are encouraged to voice their opinions and perceptions about a study topic in a non-threatening and comfortable environment (Barbour & Kitzinger, 1999; Litosseliti, 2003; Krueger & Casey, 2000; Morgan, 1997). The importance of recruiting focus group participants cannot be underestimated. For the information generated to be useful, purposive sampling was opted for in the present study. The focus groups recruitment was conducted mainly through direct contact with people. The three focus groups were composed of a roughly equal mix of males and females, and varied in size from six to eight participants. Nine participants were males whilst eleven were females. The participants’ age ranged between twenty-four and eighty. The researcher acted as a moderator during the focus groups. She tried to keep the participants focussed on the topic of interest and encouraged them to interact and voice their opinions and attitudes. Tamazight was used as it is the language of the target community. The Transition from Collectivism to Individualism in the Ayt Merghad community Generally speaking, individualism and collectivism reflect different social values, attitudes, behaviours and relationships between people in different cultures. It is commonly acknowledged in the literature that individualist and collectivist attitudes are not mutually exclusive but can coexist in different communities (Kim, 1994; Singelis et al., 1995; Sinha & Tripathi, 1994; Triandis, 1995; Triandis et al., 1986). These two concepts are complex constructs and have both been defined in numerous ways by different researchers (e.g., Bellah et al., 1985; Hofstede, 1980, 2001; Kagitçibasi, 1997; Kim, 1994; Markus & Kitayama, 1991; Oyserman et al., 2002). Hofstede (1991: 260-261) points out that: “Individualism stands for a society in which the ties between individuals are loose; everyone is expected to look after himself or herself and his or her immediate family only. . . . Collectivism stands for a society in which people from birth onwards are integrated into strong, cohesive in-groups, which throughout people’s lifetime continue to protect them in exchange for unquestioning loyalty.” Accordingly, individualism encourages independence and autonomy; whereas collectivism favours interdependence and loyalty to the group. In the present study, the loss of collectivism is a theme that was strongly debated amongst the participants. Although the Ayt Merghad culture exhibits elements of both individualism and collectivism, the participants Antrocom Online Journal of Anthropology 2014, vol. 10. n. 1 – ISSN 1973 – 2880 6 F. Gaddar– Modernization and Individualism in the Ayt Merghad Community made it clear that there is a tendency towards gradual individualistic attitudes in the community. This individualistic orientation has brought about various changes in the cultural values of the Ayt Merghad community, especially among the young generation. Values of mutual help and sacrifice for the benefits of the community, which were once defining features of the community, have begun to erode. These values are gradually being lost and replaced by more individualistic features. New ideals of personal achievement and success are adopted. Undoubtedly, education has contributed to the spread of the principles of achievement and competition among the young generation. Today, members of the Ayt Merghad community pay utmost effort in order to achieve high levels of education. This indicates that individual competition with the others and ambition, which are at the core of the individualistic view of life, has made their way right into the Ayt Merghad community. The following quote reported by a 40-year-old man summarizes some general features of the Ayt Merghad community which can serve as indicators of their individualistic tendency. “aɣuln mәddәn uwint bәzzaf g lhmum nsәn. uwint bәzzaf g ttәrbija d tɣuri n warraw nsәn. aɣuln awd mәddәn uwwint g lxdami nsәn. ur jad sulan mәddәn.” “People have become more concerned with their personal matters. They focus more on educating their children and following their studies. Also people are preoccupied with their jobs. They are all the time busy.” With the modernization and urbanization processes, the Ayt Merghad community is moving towards a more individualistic side of the collectivism-individualism continuum. The family structure provides a concrete example of this tendency. The traditional extended family is being replaced by nuclear units with parents and their children. The Ayt Merghad community was characterized by the coexistence of several generations within the",
        "authors": [
            "author-894dd5dcddce82c21299",
            "author-86a848791804ed9cfc08"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1177/0001345519889723",
        "journal": "journal-421",
        "title": "Cultural Anthropology",
        "url": "https://www.semanticscholar.org/paper/3b5d84f961a424734d7836322c38359c17517b43"
    },
    {
        "abstract": "Offers a look at world inequality by comparing the development problems and prospects of southern Mexico and the US South in the context of global restructuring and NAFTA. Both regions have a history and legacy as labour-repressive producers of primary commodities. However, the US South today encompasses poles of considerable wealth and poverty, while the Mexican South remains mired in the world periphery. Ranging from the Mexico-US apparel connection and the restructuring of Mexico's coffee farming to agribusiness and immigration in Florida, the contributors trace the past and future of these two Souths.",
        "authors": [
            "author-7fc0e5e9148291932587",
            "author-7508d7c13408e9e8436c"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.4324/9780203822692",
        "journal": "journal-000",
        "title": "Poverty or Development",
        "url": "https://www.semanticscholar.org/paper/67e836e303e08521fc23e508b44ddc0b6d8cbe45"
    },
    {
        "authors": [
            "author-ced085a6c258fba93556"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1080/0023656x.2012.759806",
        "journal": "journal-422",
        "pdf": "https://digitalcommons.ilr.cornell.edu/cgi/viewcontent.cgi?article=1929&context=articles",
        "title": "Family wages: The roles of wives and mothers in U.S. working-class survival strategies, 1880-1930",
        "url": "http://digitalcommons.ilr.cornell.edu/articles/915"
    },
    {
        "abstract": "This paper reviews the statistical methods for spatial prediction: the non-parametric “kriging” method and spatial autoregessive models. We discuss the main assumptions involved in each method as well as the advantages and disadvantages in each case. These methods are applied to the FPLI wage index for Florida counties, in order to illustrate a way to select the best econometric model and spatial weights.",
        "authors": [
            "author-2af0ab585459369af761"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1016/j.jeca.2012.01.001",
        "journal": "journal-423",
        "title": "Optimal Spatial Prediction and the Construction of Regional Indexes",
        "url": "https://doi.org/10.1016/j.jeca.2012.01.001"
    },
    {
        "abstract": "This accessible work provides a political sociology of welfare states in industrial societies, with both historical and contemporary perspectives. Ellison focuses on the social and political underpinnings of a number of welfare regimes and looks at the transformations they have undergone and the challenges they face. \n \nThis book assesses current debates about the role of globalization in welfare state change, paying particular attention to contemporary views about the capacity of embedded institutional structures to limit the effects of global economic pressures. Ellison assesses the changing nature of social policies in nine OECD countries selected to include liberal, social democratic and continental welfare regimes. Taking labour market and pension policies as the main areas of investigation, this volume provides snapshots of welfare reform in each case, charting the ways in which different regimes manage the range of challenges with which they are confronted. Ultimately, the book suggests that all contemporary welfare regimes are experiencing a level of neoliberal drift. As yet, this trend towards liberalization remains constrained in those countries with more coordinated economies and institutionalized forms of social partnership but the question is for how long?",
        "authors": [
            "author-d69bbefb2fd02ade1f0a"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.4324/9780203099490",
        "journal": "journal-828",
        "omit": true,
        "pdf": "http://oapen.org/download?type=document&docid=1006052",
        "title": "The Transformation of Welfare States?",
        "url": "http://www.oapen.org/search?identifier=1006052"
    },
    {
        "abstract": "The 1996 Personal Responsibility and Work Opportunity Reconciliation Act (PRWORA) changed the nature, purpose, and financing of public aid. Researchers, administrators, and policymakers expressed special concern about the act's impact on low-income mothers with substance use disorders. Before PRWORA's passage, however, little was known about the true prevalence of these disorders among welfare recipients or about the likely effectiveness of substance abuse treatment interventions for welfare recipients. Subsequent research documented that substance abuse disorders are less widespread among welfare recipients than was originally thought and are less common than other serious barriers to self-sufficiency. This research also showed significant administrative barriers to the screening, assessment, and referral of drug-dependent welfare recipients. This article summarizes current research findings and examines implications for welfare reform reauthorization.",
        "authors": [
            "author-3a09d816d4f4d4877ab2",
            "author-402c896378b756ef62ed",
            "author-b0bac7df2d215004e9a3",
            "author-07fd3a254f8dc6821945"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1111/j.0887-378X.2005.00336.x",
        "journal": "journal-424",
        "pdf": "http://europepmc.org/articles/PMC2690384?pdf=render",
        "title": "Welfare Reform and Substance Abuse",
        "url": "http://europepmc.org/articles/pmc2690384?pdf=render"
    },
    {
        "abstract": "The initiative process was created originally to enable citizens to enact public policy directly and in so doing to overturn the dominion of interest groups and of state and local party machines. In recent years, initiatives have been thought to serve as a check on legislative authority and to provide the people with a means to pressure the legislature into adopting more public regarding policies. Indeed, the general consensus emerging from the most recent academic research is that, at their worst, initiatives are benign, while at their best, they serve to further the interests of electoral majorities. A few scholars, however, have found reason to pause in their celebration of the initiative, finding shortcomings in its process, its outcomes, or both. In this paper we argue that initiatives will only infrequently improve the public's welfare. We begin with a survey of the basic social choice and public choice critiques of the initiative process. We argue that, despite recent rigorous scholarly attention as to the effects of initiatives, we find little reason yet to reject the social and public choice criticisms of policy making via direct democracy. We then offer a series of anecdotes about the rise of crypto-initiatives, which are initiatives that use direct democracy as an instrument to achieve non-policy related goals. Finally, we conclude that the problems inherent in the initiative process are being magnified by the increase in crypto-initiatives and the rise of the crypto-political machines, the new 527 PACs, that sponsor them. Increasingly, the public welfare may be only an incidental consideration in the sponsorship, passage and implementation of initiatives. This in turns implies that we consider anew limiting or amending the initiative process.",
        "authors": [
            "author-e1f15d5067056093b57a",
            "author-ceea8b4ce16465e956ea"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.2139/ssrn.672664",
        "journal": "journal-003",
        "pdf": "https://digital.sandiego.edu/cgi/viewcontent.cgi?article=1038&context=lwps_econ",
        "title": "Social Choice, Crypto-Initiatives and Policy Making by Direct Democracy",
        "url": "https://www.semanticscholar.org/paper/47eecbc1425036396fb4ad1cbaa91e3ded1be723"
    },
    {
        "abstract": "My main submission in this chapter is twofold. First, the British Labour government has adopted a policy agenda, which in its most crucial aspects reflects the continuing transformation of the British State into a competition state. Secondly, within a competition state policy actors and institutions increasingly promote new forms of complex globalization through processes of policy transfer in an attempt to adapt state action to cope more effectively with what they see as global ‘realities’. Complex globalization in this context refers to the way in which public policy-making in a globalizing world is increasingly internally and externally complex due to the sheer range of state and non-state actors involved in the delivery of public goods through multi-level governance.",
        "authors": [
            "author-7c4649363a2424addaee"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1057/9780230524439_4",
        "journal": "journal-425",
        "title": "Neoliberalism and Policy Transfer in the British Competition State: the Case of Welfare Reform",
        "url": "https://doi.org/10.1057/9780230524439_4"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1057/9780230524439",
        "journal": "journal-827",
        "omit": true,
        "pdf": "https://link.springer.com/content/pdf/bfm%3A978-0-230-52443-9%2F1.pdf",
        "title": "Internalizing Globalization, The Rise of Neoliberalism and the Decline of National Varieties of Capitalism",
        "url": "https://doi.org/10.1057/9780230524439"
    },
    {
        "authors": [
            "author-6f72971d2a86bf3faa69"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1300/j045v18n03_01",
        "journal": "journal-426",
        "title": "Providing Care Coordination and Treatment Services for Substance-Abusing Women in the Work First/New Jersey (TANF) Program",
        "url": "https://doi.org/10.1300/j045v18n03_01"
    },
    {
        "abstract": "Theoretische Perspektiven Der \"aktivierende Sozialstaat\" - Transformation von Staatlichkeit im disorganisierten Wohlfahrtskapitalismus - Sozialpolitik als human capital investment - Koordination zwischen Staat, Markt und Familie? - Nationale und vergleichende Perspektiven - Sozialstaat und Arbeitsmarkt im Strukturwandel - Staat und Verbande in der Arbeitsmarktpolitik - Transformation der Sozialpolitik im halbsouveranen Staat - Reformen in Danemark, Schweden, den Niederlanden und Deutschland - Sozialpolitische Entwicklung: Belgien, Irland und Osterreich - Europaisierung und nationalstaatliche Handlungsfahigkeit - MigrantInnen - Die Europaisierung nationaler Wohlfahrtsstaaten / Italien - Institutionelle Konflikte zwischen Wahrungsunion und staatlicher Alterssicherung - Europaisierung der deutschen Arbeitsmarkt- und Beschaftigungspolitik? Mit Beitragen u.a. von: Wolfram Lamping/Henning Schridde - Ingo Bode - Birger Priddat - Irene Dingeldey - Eric Seils - Christine Trampusch - Roland Czada - Sven Jochem - Andreas Aust/Sigrid Leitner - Olaf Koppe - Antonia Gohr - Martin Hering - Tobias Ostheim/Reimut Zohlnhofer",
        "authors": [
            "author-c6427794d6e9c4362cd4",
            "author-14cab68ec37af3ca67d5"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1007/978-3-322-80944-5",
        "journal": "journal-000",
        "title": "Wohlfahrtsstaat  -  Transformation und Perspektiven",
        "url": "https://www.semanticscholar.org/paper/d7fd498a02102420d4cf468da0f38d51c47cbc62"
    },
    {
        "abstract": "Zum Beginn des 21. Jahrhunderts stellt der Zusammenhang von Globalisierung und Sozialpolitik wohl die groste Herausforderung fur politische Gemeinwesen dar. Die Globalisierung hat die Beziehungen zwischen internationaler Wirtschaft, Staat und Wirtschaftspolitik nachhaltig verandert und dabei neue Rahmenbedingungen geschaffen, die sowohl Chancen als auch Einschrankungen darstellen. Betroffen sind die Handelspolitik, die Regulierung der Finanzmarkte, die Verfassung von Unternehmen sowie gleichermasen die Industrie-, Wirtschafts-, Steuer- und Geldpolitik. Auch der Umbau des Wohlfahrtsstaates ruckte in den Mittelpunkt staatlicher Aktivitaten. Linke wie rechte Regierungen haben in Grosbritannien und anderen Landern darauf hingewirkt, die Sozialpolitik markteffizienter zu gestalten, um ihrem Abbau Einhalt zu gebieten, dessen Wurzeln bereits in der Stagflationskrise der 70er Jahre liegen. Im Zuge des Wirtschaftsabschwungs setzte eine Kostenspirale der offentlichen Hand ein, weil sich der Kreis derer, die ein Anrecht auf offentliche Transferzahlungen hatten, erheblich erweiterte. Hinzu kam die mangelnde Wettbewerbsfahigkeit der privaten Wirtschaft aufgrund im internationalen Vergleich hoher Lohnstuckkosten, ausgepragter Reglementierung des Arbeitsmarktes, inflexibler Verwaltungspraxis und der Verfestigung einer Abhangigkeitskultur unter Arbeitnehmern und Arbeitslosen. Seither hat sich uber Parteigrenzen hinweg ein vager neoliberaler Konsens herausgebildet, der die Umstrukturierung des Wohlfahrtsstaates nach marktwirtschaftlichen Gesetzmasigkeiten als Notwendigkeit anerkennt, um die globale Wettbewerbsfahigkeit der nationalen Volkswirtschaften zu erhalten — und dies nicht nur im Interesse der Unternehmen, sondern auch im Sinne der Arbeitnehmer und Empfanger wohlfahrtsstaatlicher Leistungen, die in finanzieller Hinsicht die hauptsachlichen Nutznieser staatlicher Ausgabenpolitik sind.",
        "authors": [
            "author-7c4649363a2424addaee",
            "author-d7db827d3ddb84233881"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1007/978-3-322-80944-5_10",
        "journal": "journal-1061",
        "title": "'New Labour', Globalisierung und Sozialpolitik",
        "url": "https://doi.org/10.1007/978-3-322-80944-5_10"
    },
    {
        "abstract": "This article analyzes variation in the degree to which states have responded to the devolution of welfare at the federal level by devolving authority over welfare policy to local government. I find that to the extent that states have devolved authority to lower levels of government, they tend to be states that already had a high degree of involvement of local government in welfare provision. In states without this record of local government involvement, the devolution that has occurred has not generated greater involvement of local government, but rather responsibility has been devolved to regional entities with ties to workforce development and with a substantial degree of business involvement. As states gain increasing authority over a redistributive policy, they may begin to treat it as a subset of a larger developmental policy—workforce development.",
        "authors": [
            "author-95f5733d2593016dd139"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1111/1541-0072.00045",
        "journal": "journal-428",
        "title": "To Devolve or Not To Devolve? Welfare Reform in the States",
        "url": "https://doi.org/10.1111/1541-0072.00045"
    },
    {
        "abstract": "January 1997 marked the end of the Supplemental Security Income (SSI) program for about 167,000 people with disabilities \"materially related\" to drug addiction and alcoholism.1 These \"DAA 33%-50% reported a decline in total household income. This was likely due to rapid job loss. A study of AFDC parents found that 45% of those who found work lost their jobs within four months; 75% lost them within one year (Rangarajan et al., 1998).5Such discouraging results in view of the tightening labor market, and the emphasis in most TANF programs on moving recipients rapidly into jobs, suggested to many observers that a sizable welfare residuum is comprised of people facing significant \"barriers to employment\" (Danziger et al. …",
        "authors": [
            "author-ed86f153c681a42cb4dc",
            "author-0cb89185e31fe2349cd2",
            "author-9021dc60d7d258f76bc8"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1177/00914509030301-209",
        "journal": "journal-429",
        "pdf": "https://repository.brynmawr.edu/cgi/viewcontent.cgi?article=1044&context=gsswsr_pubs",
        "title": "The Bottom Line: Employment and Barriers to Work among Former SSI DA&A Beneficiaries",
        "url": "http://repository.brynmawr.edu/cgi/viewcontent.cgi?article=1044&context=gsswsr_pubs"
    },
    {
        "abstract": "In an attempt to build a modern state, Morocco has embarked on a process of social, economic and political development since its independence in 1956. Numerous projects of development have been implemented both at the national and local levels. These projects have produced new patterns of life which are governed by new values and ideals. In the Ayt Merghad community, values of mutual help and sacrifice for the benefits of the community, which were once defining features of this tribe, have begun to erode. These values are gradually being lost and replaced by more individualistic features. New ideals of individual success and personal achievement have become dominant aspects of the present-day Ayt Merghad community. Therefore, this paper seeks to contribute to a better understanding of the phenomenon. On the one hand, with a special reference to the Ayt Merghad community, it provides a portrayal of people’s attitudes towards collectivism and individualism. On the other hand, it attempts to shed light on the different attributes that reflect Ayt Merghad’s tendency towards individualism and the factors behind such orientation. It can be concluded that under the pressure of socio-economic development, the Ayt Merghad community is moving towards a more individualistic side of the collectivism-individualism continuum. Introduction It has been noticed that the adoption of a more individualistic life pattern in the Ayt Merghad1 community is made necessary by the exigencies of a modernizing society. As a result, values of cooperation and interdependence are being abandoned. In this regard, this paper seeks to contribute to a better understanding of the phenomenon. It tries to account for such a change in the community members’ repertoire of values. Emphasis is put on the gradual loss of collectivism as a significant aspect of the Ayt Merghad culture. From an ethnographic perspective, the researcher attempts to elicit the target community’s attitudes towards the transition from collectivism to individualism. The paper also highlights the factors that have contributed to the spread of the individualism principles. Ayt Merghad: A Brief Overview Ayt Merghad is an Amazigh tribal group whose native language is Tamazight. This community is located in Errachidia, which is situated in the south-east of Morocco. The Ayt Merghad area is bordered by the province of Figuig to the east, Beni Mellal, Azilal and Khenifra to the west, Boulmane to the north and Algeria to the south. A profound reflection on the past of the Ayt Merghad tribe makes it easy to note the community’s excellence in many fields. From an economic perspective, Ayt Merghad were active participants on the economic front as they inhabited Sijilmassa. The area was a source of wealth for numerous other nations while its merchandise assured it penetration into many foreign markets. * Ph. D. in Cultural Studies. Faculty of Letters and Human Sciences, Rabat-Morocco. Email: fagaddar@yahoo.com. 1 The phonetic transcription adopted in the present study conforms to the International Phonetic Alphabet (IPA). Geminate sounds are indicated by means of doubling the consonant. Emphatic sounds are indicated by means of a letter with a dot underneath. Antrocom Online Journal of Anthropology 2014, vol. 10. n. 1 – ISSN 1973 – 2880 5 F. Gaddar– Modernization and Individualism in the Ayt Merghad Community A close look at the history of Morocco offers evidence for the heroic participation of the community in the war against colonization. This tribe reacted violently to the French occupation and showed a strong courage to defend their territory. Under the leadership of influential figures, the Ayt Merghad community participated in various battles against the French army and managed to inflict historic defeats on the colonial soldiers. Their role in the resistance against colonization was a major contribution to the end of the French penetration in the southeast Morocco. Recently, the Ayt Merghad area has undergone a number of socio-economic mutations. Today, the community members benefit from a number of services and infrastructure which was not the case a few decades ago. Road connections and transport facilities to destinations outside the area have improved during the last five decades. The area is also characterized by a good access to communication devices. Urbanization, immigration, the decrease of illiteracy, and the diversification of the economic activities are all prominent aspects that have marked the process of socio-economic development in the Ayt Merghad area. Methodology The data collection technique used in this study is the focus group. In the literature , there are many definitions of a focus group. For example, Powell et al. (1996: 499) define a focus group as “a group of individuals selected and assembled by researchers to discuss and comment on, from personal experience, the topic that is the subject of the research”. Besides, characteristics like organised discussion (Kitzinger, 1995), collective activity (Powell et al. 1996), social events (Goss & Leinbach, 1996) and interaction (Kitzinger, 1995) clarify the contribution that focus groups make to social research. The focus group method is sometimes referred to as ‘a focus group interview’, ‘a group interview’, or ‘a group depth interview’ (Ritchie, 2003). Focus group participants are encouraged to voice their opinions and perceptions about a study topic in a non-threatening and comfortable environment (Barbour & Kitzinger, 1999; Litosseliti, 2003; Krueger & Casey, 2000; Morgan, 1997). The importance of recruiting focus group participants cannot be underestimated. For the information generated to be useful, purposive sampling was opted for in the present study. The focus groups recruitment was conducted mainly through direct contact with people. The three focus groups were composed of a roughly equal mix of males and females, and varied in size from six to eight participants. Nine participants were males whilst eleven were females. The participants’ age ranged between twenty-four and eighty. The researcher acted as a moderator during the focus groups. She tried to keep the participants focussed on the topic of interest and encouraged them to interact and voice their opinions and attitudes. Tamazight was used as it is the language of the target community. The Transition from Collectivism to Individualism in the Ayt Merghad community Generally speaking, individualism and collectivism reflect different social values, attitudes, behaviours and relationships between people in different cultures. It is commonly acknowledged in the literature that individualist and collectivist attitudes are not mutually exclusive but can coexist in different communities (Kim, 1994; Singelis et al., 1995; Sinha & Tripathi, 1994; Triandis, 1995; Triandis et al., 1986). These two concepts are complex constructs and have both been defined in numerous ways by different researchers (e.g., Bellah et al., 1985; Hofstede, 1980, 2001; Kagitçibasi, 1997; Kim, 1994; Markus & Kitayama, 1991; Oyserman et al., 2002). Hofstede (1991: 260-261) points out that: “Individualism stands for a society in which the ties between individuals are loose; everyone is expected to look after himself or herself and his or her immediate family only. . . . Collectivism stands for a society in which people from birth onwards are integrated into strong, cohesive in-groups, which throughout people’s lifetime continue to protect them in exchange for unquestioning loyalty.” Accordingly, individualism encourages independence and autonomy; whereas collectivism favours interdependence and loyalty to the group. In the present study, the loss of collectivism is a theme that was strongly debated amongst the participants. Although the Ayt Merghad culture exhibits elements of both individualism and collectivism, the participants Antrocom Online Journal of Anthropology 2014, vol. 10. n. 1 – ISSN 1973 – 2880 6 F. Gaddar– Modernization and Individualism in the Ayt Merghad Community made it clear that there is a tendency towards gradual individualistic attitudes in the community. This individualistic orientation has brought about various changes in the cultural values of the Ayt Merghad community, especially among the young generation. Values of mutual help and sacrifice for the benefits of the community, which were once defining features of the community, have begun to erode. These values are gradually being lost and replaced by more individualistic features. New ideals of personal achievement and success are adopted. Undoubtedly, education has contributed to the spread of the principles of achievement and competition among the young generation. Today, members of the Ayt Merghad community pay utmost effort in order to achieve high levels of education. This indicates that individual competition with the others and ambition, which are at the core of the individualistic view of life, has made their way right into the Ayt Merghad community. The following quote reported by a 40-year-old man summarizes some general features of the Ayt Merghad community which can serve as indicators of their individualistic tendency. “aɣuln mәddәn uwint bәzzaf g lhmum nsәn. uwint bәzzaf g ttәrbija d tɣuri n warraw nsәn. aɣuln awd mәddәn uwwint g lxdami nsәn. ur jad sulan mәddәn.” “People have become more concerned with their personal matters. They focus more on educating their children and following their studies. Also people are preoccupied with their jobs. They are all the time busy.” With the modernization and urbanization processes, the Ayt Merghad community is moving towards a more individualistic side of the collectivism-individualism continuum. The family structure provides a concrete example of this tendency. The traditional extended family is being replaced by nuclear units with parents and their children. The Ayt Merghad community was characterized by the coexistence of several generations within the",
        "authors": [
            "author-894dd5dcddce82c21299",
            "author-86a848791804ed9cfc08"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1177/0001345519889723",
        "journal": "journal-421",
        "title": "Cultural Anthropology",
        "url": "https://doi.org/10.1177/000134550304600102"
    },
    {
        "authors": [
            "author-4d6c4cb69fb1692b9ff6"
        ],
        "datasets": [
            "dataset-136"
        ],
        "doi": "10.1163/9789460910401_005",
        "journal": "journal-1015",
        "title": "Women on Welfare",
        "url": "https://doi.org/10.1300/j045v14n02_02"
    }
]