[
    {
        "abstract": "This paper examines the long-term earnings consequences of permanent layoffs that occurred in Massachusetts during the early 1990s, using a sample of experienced workers who enrolled in federally funded assistance programs under Title III of the Job Training Partnership Act and remained strongly attached to the state’s workforce through the early 2000s. Comparing the earnings of these workers with the earnings of their co-workers who were unexpectedly recalled, the annual costs of being laid off were largest in the first three years following displacement. Nevertheless, a full decade after layoff, permanently displaced workers were still earning between 11 and 17 percent less than recalled workers, even after adjusting for sex, age, education, tenure at the previous employer, and reading ability at the time of layoff. Workers with no formal education beyond high school experienced particularly large earnings reductions from permanent job loss. ; More generally, this paper highlights the sensitivity of the estimates to the choice of reference group. Because the recalled workers also incurred involuntary earnings reductions after returning to their former employers, the measured costs of permanent layoff were substantially smaller when recalls were used as the comparison group than when all employed workers were used. This finding suggests that past studies comparing displaced workers to never-displaced workers may not account fully for selection bias. Finally, the research finds that workers who were permanently displaced from their employer in the early 1990s had a more pronounced deterioration in earnings during the recession of the early 2000s than recalled workers with similar characteristics. For those working in manufacturing prior to layoff in particular, this result holds up even in a dynamic specification that controls for workers’ earnings in the prior year. Thus, the paper adds support to the view that the consequences of job loss vary with business cycle conditions, even in the longer term.",
        "authors": [
            "author-f225c6544994018f0cb4"
        ],
        "datasets": [
            "dataset-222"
        ],
        "doi": "10.2139/ssrn.982388",
        "journal": "journal-003",
        "keyphrases": {
            "all employed workers": {
                "count": 1,
                "rank_score": 0.06437143368789588
            },
            "displaced workers": {
                "count": 3,
                "rank_score": 0.11932857832664388
            },
            "earnings": {
                "count": 3,
                "rank_score": 0.09296122916772195
            },
            "experienced workers": {
                "count": 1,
                "rank_score": 0.11084812327469859
            },
            "involuntary earnings reductions": {
                "count": 1,
                "rank_score": 0.09903889555775731
            },
            "job loss": {
                "count": 1,
                "rank_score": 0.06570801691663498
            },
            "layoff": {
                "count": 3,
                "rank_score": 0.07836648388119932
            },
            "particularly large earnings reductions": {
                "count": 1,
                "rank_score": 0.06563677215946882
            },
            "past studies": {
                "count": 1,
                "rank_score": 0.062236632534253475
            },
            "permanent job loss": {
                "count": 1,
                "rank_score": 0.08371033703289199
            },
            "permanent layoffs": {
                "count": 2,
                "rank_score": 0.09526806499173757
            },
            "recalled workers": {
                "count": 2,
                "rank_score": 0.11969040643280093
            },
            "their co-workers": {
                "count": 1,
                "rank_score": 0.06753646958180148
            },
            "workers": {
                "count": 4,
                "rank_score": 0.11401649300927232
            },
            "workers’ earnings": {
                "count": 1,
                "rank_score": 0.07974939467669998
            }
        },
        "pdf": "http://www.bostonfed.org/economic/wp/wp2007/wp0702.pdf",
        "title": "Using Unexpected Recalls to Examine the Long-Term Earnings Effects of Job Displacement",
        "url": "https://www.semanticscholar.org/paper/4eba5056b1cab1fa8ef0e27719185cee63b788d1"
    }
]