[
    {
        "abstract": "The Authors analyze the challenges created by the digital revolution and the effects on the techniques for the protection of the workers, underlining the absence of a homogeneous concept of work through platforms. The comparative analysis reveals that this form of employment has been sometimes qualified as dependent, sometimes as autonomous. A regulation of the transport activity via electronic platform has been proposed in 2018 in Portugal. The authors offer a critical comment focusing on the nature of the employment relationship. According to the law n. 45/2018, the driver can be employed or carry out a self-employed activity, while the platform exercises some managerial powers, including the control of working hours. A final reflection is dedicated to the presumption of subordination set out in the same law, based on elements not fully according to the work in the digital age.",
        "authors": [
            "author-bc7091a4a777f1d63061",
            "author-e0e049573e5d6167bf33",
            "author-c51cffb9bafd652d3934",
            "author-4e59ec116e4c1c8b04a3"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.6092/issn.2421-2695/9629",
        "journal": "journal-435",
        "keyphrases": {
            "a critical comment": {
                "count": 1,
                "rank_score": 0.04961580277863821
            },
            "a homogeneous concept": {
                "count": 1,
                "rank_score": 0.0457499998910295
            },
            "a self-employed activity": {
                "count": 1,
                "rank_score": 0.05085881751988491
            },
            "electronic platform": {
                "count": 1,
                "rank_score": 0.09476694500456743
            },
            "elements": {
                "count": 1,
                "rank_score": 0.0541437298115838
            },
            "employment": {
                "count": 1,
                "rank_score": 0.06992149413094274
            },
            "platforms": {
                "count": 2,
                "rank_score": 0.08357528146593393
            },
            "some managerial powers": {
                "count": 1,
                "rank_score": 0.04917106433266868
            },
            "subordination": {
                "count": 1,
                "rank_score": 0.05681531599650122
            },
            "the comparative analysis": {
                "count": 1,
                "rank_score": 0.044091872070127824
            },
            "the employment relationship": {
                "count": 1,
                "rank_score": 0.04478990612645753
            },
            "the same law": {
                "count": 1,
                "rank_score": 0.05046668879132362
            },
            "the transport activity": {
                "count": 1,
                "rank_score": 0.05361411179117583
            },
            "work": {
                "count": 2,
                "rank_score": 0.08097926608937095
            },
            "working hours": {
                "count": 2,
                "rank_score": 0.07140630946650657
            }
        },
        "title": "La legge portoghese sul trasporto passeggeri tramite piattaforma elettronica: soggetti, rapporti e presunzioni",
        "url": "https://doi.org/10.6092/issn.2421-2695/9629"
    },
    {
        "abstract": "Over the past few years, a significant global debate has developed over the classification of workers in the sharing economy either as independent contractors or as employees. While Uber and Lyft have dominated the spotlight lately, the worker classification debates extend beyond ridesharing companies and affect workers across a variety of sectors. Classification of a worker as an employee, rather than an independent contractor, can carry a range of implications for worker treatment and protections under labor law, anti-discrimination law, tort law, and tax law, depending on the legal jurisdiction. The debates, at least in the United States, have been incomplete due to the failure of policy makers and advocates to consider the scope and interconnectedness of the worker classification issues across the full sweep of legal arenas. There is time, however, to remedy the incompleteness of these policy conversations before worker classification decisions ossify and path dependence takes hold. Two interacting forces create the most serious risk for inadequate policy formulation: (1) silos among legal experts, and (2) first-mover effects. Both of these factors, silo and first mover, emerge in sharing economy debates in the United States. Tax experts and other legal specialists operate in distinct silos leading to a misunderstanding by non-tax analysts of the tax ramifications of worker classification, and to an under appreciation on the part of tax experts of the potential influence of “modest” tax rule changes on worker classification generally. The risks of such misunderstandings can be amplified by first-mover efforts, such as: (1) platforms’ contractual designation of workers as independent contractors to bolster a claim of nonemployer/nonemployee status; (2) platforms’ support for proposed tax legislation that would “clarify” the status of sharing workers as independent contractors for tax purposes if they satisfy a multiple-prong (relatively easy) safe harbor test; and (3) sharing economy worker litigation to secure employee status. This Article identifies the incompleteness in the worker classification debates and argues for the active formulation of policy through a process that looks beyond individual fields. A more complete conversation requires *Corresponding author: Diane M. Ring, Boston College Law School, Newton, MA, USA, E-mail: diane.ring@bc.edu Law & Ethics of Human Rights 2019; 13(1): 61–96",
        "authors": [
            "author-317c9c033da45e98070b"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.1515/lehr-2019-2003",
        "journal": "journal-436",
        "keyphrases": {
            "anti-discrimination law": {
                "count": 1,
                "rank_score": 0.07164401518355651
            },
            "economy worker litigation": {
                "count": 1,
                "rank_score": 0.10059487935879351
            },
            "inadequate policy formulation": {
                "count": 1,
                "rank_score": 0.07037500620802194
            },
            "independent contractors": {
                "count": 4,
                "rank_score": 0.06980395021919189
            },
            "legal experts": {
                "count": 1,
                "rank_score": 0.07198284289206788
            },
            "proposed tax legislation": {
                "count": 1,
                "rank_score": 0.07442763550327126
            },
            "tax experts": {
                "count": 2,
                "rank_score": 0.08282027584014351
            },
            "tax law": {
                "count": 1,
                "rank_score": 0.08712145173280049
            },
            "tax purposes": {
                "count": 1,
                "rank_score": 0.07507035469211883
            },
            "the worker classification debates": {
                "count": 1,
                "rank_score": 0.07394871323476834
            },
            "the worker classification issues": {
                "count": 1,
                "rank_score": 0.06947982289470434
            },
            "worker classification": {
                "count": 2,
                "rank_score": 0.11443546567222869
            },
            "worker classification decisions": {
                "count": 1,
                "rank_score": 0.10962622963112226
            },
            "worker treatment": {
                "count": 1,
                "rank_score": 0.09929281409330354
            },
            "workers": {
                "count": 5,
                "rank_score": 0.1035166714251601
            }
        },
        "title": "Silos and First Movers in the Sharing Economy Debates",
        "url": "https://doi.org/10.1515/lehr-2019-2003"
    },
    {
        "abstract": "Barring major new regulations on employers, the gig economy is bound to grow rapidly—and the gig workforce with it. The author writes that it is imperative to protect these workers’ rights and provide them appropriate benefits. He has some ideas how to do that.",
        "authors": [
            "author-a30dfbba25f4cc0385b2"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.1080/05775132.2018.1477475",
        "journal": "journal-439",
        "keyphrases": {
            "appropriate benefits": {
                "count": 1,
                "rank_score": 0.13486267811989
            },
            "employers": {
                "count": 1,
                "rank_score": 0.10787090487763676
            },
            "it": {
                "count": 4,
                "rank_score": 0.0
            },
            "major new regulations": {
                "count": 1,
                "rank_score": 0.16814586812431054
            },
            "some ideas": {
                "count": 1,
                "rank_score": 0.02212591547869229
            },
            "the author": {
                "count": 1,
                "rank_score": 0.05712886811237876
            },
            "the gig economy": {
                "count": 1,
                "rank_score": 0.09062367130200251
            },
            "the gig workforce": {
                "count": 1,
                "rank_score": 0.08354565556434525
            },
            "these workers’ rights": {
                "count": 1,
                "rank_score": 0.06146116379976894
            }
        },
        "title": "Benefits for Gig Workers",
        "url": "https://doi.org/10.1080/05775132.2018.1477475"
    },
    {
        "abstract": "The U.S. Tax Code has become so confusing and complex that tax professionals have gone from being a luxury to a necessity. Compound this complexity with the added layer of intricacy found at the state level and this already complex system becomes a labyrinth.  While society has favored technological advances, the tax system has not. In particular, telecommuters have found themselves in a sort of limbo – working from home while sometimes simultaneously “working” at their employer’s location. This Note focuses on how this hypothetical of the 1980’s is today a reality, and how the courts of select states have approached this new paradigm. Specifically, this Note elaborates on the positions taken by New York and New Jersey, both major commuting states who have issued relating decisions, as well as what these decisions mean for residents of neighboring states like Connecticut and Pennsylvania. Finally, this Note advocates for uniformity between states, praises existing state policies such as Pennsylvania and New Jersey's, among others, and hopes to revive proposed unifying legislation in light of recent cases.",
        "authors": [
            "author-bbf2ce68e01ad52eee88"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.5195/tlp.2015.167",
        "journal": "journal-440",
        "keyphrases": {
            "existing state policies": {
                "count": 1,
                "rank_score": 0.1211951720514165
            },
            "light": {
                "count": 1,
                "rank_score": 0.06225660954495851
            },
            "limbo": {
                "count": 1,
                "rank_score": 0.06280077591973342
            },
            "neighboring states": {
                "count": 1,
                "rank_score": 0.11550839367523758
            },
            "new jersey": {
                "count": 4,
                "rank_score": 0.08722426955677354
            },
            "new york": {
                "count": 2,
                "rank_score": 0.08412789783864806
            },
            "pennsylvania": {
                "count": 4,
                "rank_score": 0.059385357673284206
            },
            "proposed unifying legislation": {
                "count": 1,
                "rank_score": 0.08839226550219625
            },
            "recent cases": {
                "count": 1,
                "rank_score": 0.06127401507740253
            },
            "relating decisions": {
                "count": 1,
                "rank_score": 0.06868076747945656
            },
            "select states": {
                "count": 1,
                "rank_score": 0.11609826554843272
            },
            "states": {
                "count": 1,
                "rank_score": 0.11547048922789883
            },
            "tax professionals": {
                "count": 1,
                "rank_score": 0.07794348054103692
            },
            "technological advances": {
                "count": 1,
                "rank_score": 0.07193114202772609
            },
            "the state level": {
                "count": 1,
                "rank_score": 0.06509495129015996
            }
        },
        "pdf": "http://tlp.law.pitt.edu/ojs/index.php/tlp/article/download/167/177",
        "title": "The Chilling Realities of the Telecommuting Tax: Adapting Twentieth Century Policies for Twenty-First Century Technologies",
        "url": "https://doi.org/10.5195/tlp.2015.167"
    },
    {
        "abstract": "Abstract This article examines the extent to which impacts of a conditional cash transfer (CCT) program on children's academic outcomes vary by key characteristics associated with families’ propensity to earn the rewards offered by the program. We utilize an experimental study of Opportunity NYC-Family Rewards, a comprehensive CCT program in New York City in which low-income families were offered rewards for outcomes in health, education, and work. Building from a technique in propensity score research but used here to assess subgroup impacts in experimental studies, we use multiple baseline characteristics to predict the amount of rewards earned as a means to identify theoretically important, multivariate-defined groups of children for whom program effects might be more concentrated. Fourth-grade children in families with higher likelihood to earn rewards experienced more positive impacts of the program on academic outcomes. By contrast, no program impacts were found among 7th- or 9th-graders whose famil...",
        "authors": [
            "author-02b52ca248b0ff6a33d9",
            "author-fef598e8746922eba75b",
            "author-83e95dcc38bc1219e6f7"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.1080/19345747.2012.755592",
        "journal": "journal-031",
        "keyphrases": {
            "a comprehensive cct program": {
                "count": 1,
                "rank_score": 0.07076808606013804
            },
            "academic outcomes": {
                "count": 1,
                "rank_score": 0.09042287994981027
            },
            "children": {
                "count": 1,
                "rank_score": 0.08028686949899483
            },
            "childrens academic outcomes": {
                "count": 1,
                "rank_score": 0.06875655028501768
            },
            "experimental studies": {
                "count": 2,
                "rank_score": 0.0898239427321427
            },
            "families": {
                "count": 1,
                "rank_score": 0.0854477272270707
            },
            "key characteristics": {
                "count": 1,
                "rank_score": 0.08428158995144697
            },
            "multiple baseline characteristics": {
                "count": 1,
                "rank_score": 0.08843927106684953
            },
            "new york city": {
                "count": 2,
                "rank_score": 0.07715404825256392
            },
            "no program impacts": {
                "count": 1,
                "rank_score": 0.07589868113096147
            },
            "outcomes": {
                "count": 1,
                "rank_score": 0.07874338598040928
            },
            "program effects": {
                "count": 1,
                "rank_score": 0.10661643364378158
            },
            "propensity score research": {
                "count": 1,
                "rank_score": 0.08329896287049482
            },
            "rewards": {
                "count": 4,
                "rank_score": 0.08308139588506913
            },
            "subgroup impacts": {
                "count": 1,
                "rank_score": 0.09431686972171197
            }
        },
        "title": "Two-Year Impacts of a Comprehensive Family Financial Rewards Program on Children's Academic Outcomes: Moderation by Likelihood of Earning Rewards",
        "url": "https://doi.org/10.1080/19345747.2012.755592"
    },
    {
        "abstract": "Copyright protection within the theatre industry is quite prevalent, with playwrights, composers, and various other technical roles enjoying clear-cut copyright protection. However, whether or not copyright protection extends specifically to stage directions, arguably a massive theatrical element to a stage production, is a question that the courts have, thus far, failed to answer. This issue has come up in a handful of cases beginning in the mid-1990s with directors bringing suit after other theatrical companies had used their staging without permission. However, every single one of these cases has been resolved or dismissed without the courts ever reaching the question of whether stage directions are a proper subject of applicable copyright law. As such, this question has mostly been debated in legal journals.This Note examines this unanswered question. Part I explores the history and background of the Copyright Act and its current application to the theatrical stage, as well as examines past disputes over theatrical collaboration. Part II discusses several arguments for why stage directions are protected under the Copyright Act, and also provides reasons why staging should be protectable intellectual property. Part III explores the counter arguments for copyright protection for stage directions. Part IV offers a solution to the dispute by applying standards used in determining copyright protection for fictional characters to stage directions. In applying these standards, this Note argues that stage directions can be afforded copyright protection in limited instances.",
        "authors": [
            "author-09e4a100587ed7d3c237"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.2139/ssrn.2028161",
        "journal": "journal-003",
        "keyphrases": {
            "applicable copyright law": {
                "count": 1,
                "rank_score": 0.08830712770132666
            },
            "copyright protection": {
                "count": 1,
                "rank_score": 0.09382825322028204
            },
            "directions": {
                "count": 2,
                "rank_score": 0.07749863648712096
            },
            "legal journals": {
                "count": 1,
                "rank_score": 0.06449599814746858
            },
            "other theatrical companies": {
                "count": 1,
                "rank_score": 0.09256154798186138
            },
            "part ii": {
                "count": 1,
                "rank_score": 0.07336270104825723
            },
            "part iii": {
                "count": 1,
                "rank_score": 0.07101482794122997
            },
            "part iv": {
                "count": 1,
                "rank_score": 0.07216524873519015
            },
            "protectable intellectual property": {
                "count": 1,
                "rank_score": 0.07034214696417827
            },
            "several arguments": {
                "count": 1,
                "rank_score": 0.07100163758877891
            },
            "stage directions": {
                "count": 4,
                "rank_score": 0.10586084145649632
            },
            "staging": {
                "count": 2,
                "rank_score": 0.06475630116845808
            },
            "the theatrical stage": {
                "count": 1,
                "rank_score": 0.06153859208161492
            },
            "theatrical collaboration": {
                "count": 1,
                "rank_score": 0.07673686455285236
            },
            "various other technical roles": {
                "count": 1,
                "rank_score": 0.08655169497433789
            }
        },
        "title": "Every Move that She Makes: Copyright Protection for Stage Directions & the Fictional Character Standard",
        "url": "https://doi.org/10.2139/ssrn.2028161"
    },
    {
        "abstract": "This article offers insights into the Court-packing controversy of 1937 by analyzing the U.S. Supreme Court's decisions between the election of 1936 and President Roosevelt's announcement of his Court-packing proposal in February 1937. These forgotten decisions, which scholars have either ignored or neglected to consider in their political context, sustained the constitutionality of a wide range of economic regulatory legislation and helped to expand personal liberties. Although this article contends that these decisions were too little and too late to discourage Roosevelt from proceeding with his Court-packing plan, the article argues that these decisions went far toward restoring public confidence in the Court and helped to turn public opinion against the Court-packing bill even before the Court's so-called switch in time during the spring of 1937. The article, which devotes special attention to the voting patterns of Chief Justice Hughes and Justice Roberts in these decisions, also argues that the election had little direct impact on these decisions, but that general changes in attitudes toward economic regulation may have influenced the Court.",
        "authors": [
            "author-93690b72287f323b5a4d"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.2139/ssrn.673983",
        "journal": "journal-003",
        "keyphrases": {
            "attitudes": {
                "count": 1,
                "rank_score": 0.0621684573780706
            },
            "chief justice hughes": {
                "count": 1,
                "rank_score": 0.09035123237782557
            },
            "court": {
                "count": 2,
                "rank_score": 0.09378801892722258
            },
            "economic regulation": {
                "count": 1,
                "rank_score": 0.08930599464720715
            },
            "economic regulatory legislation": {
                "count": 1,
                "rank_score": 0.09267457768304972
            },
            "general changes": {
                "count": 1,
                "rank_score": 0.061707896527771755
            },
            "justice roberts": {
                "count": 1,
                "rank_score": 0.07812371509087632
            },
            "little direct impact": {
                "count": 1,
                "rank_score": 0.08195242957577627
            },
            "personal liberties": {
                "count": 1,
                "rank_score": 0.06491775741416159
            },
            "public confidence": {
                "count": 1,
                "rank_score": 0.07591155524844709
            },
            "public opinion": {
                "count": 1,
                "rank_score": 0.07524306718498296
            },
            "roosevelt": {
                "count": 3,
                "rank_score": 0.06585129471221475
            },
            "special attention": {
                "count": 1,
                "rank_score": 0.06649463979017081
            },
            "the u.s. supreme courts decisions": {
                "count": 1,
                "rank_score": 0.05965590629521516
            },
            "time": {
                "count": 1,
                "rank_score": 0.06824158838468815
            }
        },
        "title": "When Did the Switch in Time Actually Occur?: Re-Discovering the Supreme Court's Forgotten Decisions of 1936-37",
        "url": "https://www.researchgate.net/publication/228244710_When_Did_the_Switch_in_Time_Actually_Occur_Re-Discovering_the_Supreme_Court's_Forgotten_Decisions_of_1936-37"
    },
    {
        "abstract": "We study adult economic and health outcomes in the Moving to Opportunity (MTO) demonstration, a randomized housing mobility experiment in which families living in high poverty U.S. public housing projects in five cities were given vouchers to help them move to private housing units in lower-poverty neighborhoods. An \"experimental\" group was offered vouchers valid only in a low-poverty neighborhood; a \"Section 8\" group was offered traditional housing vouchers without geographic restriction; a control group was not offered vouchers. Our sample consists largely of black and Hispanic female household heads with children. Five years after random assignment, the families offered housing vouchers through MTO lived in safer neighborhoods that had significantly lower poverty rates than those of the control group not offered vouchers. However, we find no significant overall effects on adult employment, earnings, or public assistance receipt -- though our sample sizes are not sufficiently large to rule out moderate effects in either direction. In contrast, we do find significant mental health benefits of the MTO intervention for the experimental group. We also demonstrate a more general pattern for the mental health results using both treatment groups of systematically larger effect sizes for groups experiencing larger changes in neighborhood poverty rates. In our analysis of physical health outcomes, we find a significant reduction in obesity, but no significant effects on four other aspects of physical health (general health, asthma, physical limitations, and hypertension), and our summary measure of physical health was not significantly affected by the MTO treatment for the overall sample.",
        "authors": [
            "author-4de60aaf34f526706f78",
            "author-e9fd904d57adcfc5b37b",
            "author-e9307b5473685e3b49fa",
            "author-c6e29d7fcacb2042b3af"
        ],
        "datasets": [
            "dataset-244"
        ],
        "doi": "10.2139/ssrn.588942",
        "journal": "journal-003",
        "keyphrases": {
            "adult economic and health outcomes": {
                "count": 1,
                "rank_score": 0.07040249156682926
            },
            "groups": {
                "count": 1,
                "rank_score": 0.09021750328387507
            },
            "high poverty u.s. public housing projects": {
                "count": 1,
                "rank_score": 0.10791689025904982
            },
            "housing vouchers": {
                "count": 1,
                "rank_score": 0.11460559449550098
            },
            "moderate effects": {
                "count": 1,
                "rank_score": 0.07678328150021922
            },
            "mto": {
                "count": 1,
                "rank_score": 0.07089037304995818
            },
            "neighborhood poverty rates": {
                "count": 1,
                "rank_score": 0.08876239139837504
            },
            "physical health": {
                "count": 2,
                "rank_score": 0.11128716696475141
            },
            "physical health outcomes": {
                "count": 1,
                "rank_score": 0.11285499839181995
            },
            "physical limitations": {
                "count": 1,
                "rank_score": 0.08295410271637704
            },
            "private housing units": {
                "count": 1,
                "rank_score": 0.08929155179541437
            },
            "public assistance receipt": {
                "count": 1,
                "rank_score": 0.0690488689721847
            },
            "significant mental health benefits": {
                "count": 1,
                "rank_score": 0.11046430362081942
            },
            "traditional housing vouchers": {
                "count": 1,
                "rank_score": 0.11163807259613422
            },
            "vouchers": {
                "count": 4,
                "rank_score": 0.08745415370611544
            }
        },
        "pdf": "http://dataspace.princeton.edu/jspui/bitstream/88435/dsp01qz20ss50t/1/481.pdf",
        "title": "Moving to Opportunity and Tranquility: Neighborhood Effects on Adult Economic Self-Sufficiency and Health from a Randomized Housing Voucher Experiment",
        "url": "https://doi.org/10.2139/ssrn.588942"
    }
]