[
    {
        "abstract": "Objective: In this study, we evaluated the afterschool PAWS (Peer-education About Weight Steadiness) Club program delivered by peer or adult educators to improve food choices, physical activity, and psychosocial variables related to healthy eating. Methods: We had 109 adolescents (53 in adult-led group; 56 in peer-led group) participate in a cluster randomized controlled intervention. The 12-session curriculum framed within Social Cognitive Theory (SCT) and Stages of Change addressed mediators of behavior change related to cooking skills, food intake, and physical activity. Anthropometric, dietary intake, physical activity, and SCT mediators were assessed at baseline, post-intervention, and 6-months post-intervention. Results: Adolescents in the peer-led group significantly improved whole grain intake at post-intervention (p = .017) and 6-months post-intervention (p = .014). Both peer-led and adult-led groups had significant reductions in caloric intake at 6-months post-intervention (p = .047). Only the adult-led group improved self-efficacy (SE) and social/family support (SS) for healthy eating at post-intervention [p = .019 (SE); p = .048 (SS)] and 6-months post-intervention [p = .036 (SE); p = .022 (SS)]. Conclusions: The PAWS Club program promoted lower caloric intake by adolescents. Peer educators were effective at increasing whole grains in adolescents, and adult educators contributed to positive changes in SE and SS related to healthy eating.",
        "authors": [
            "author-6aeca925de8250ebb36c",
            "author-e743e5ae50f9f0e6bcce",
            "author-6a2ca7e6369e5e2e384e",
            "author-7bc20c515d873519472e",
            "author-f4986a0e3b457612e26d",
            "author-4467eaa8108c896a9df2"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.5993/ajhb.43.6.4",
        "journal": "journal-321",
        "title": "Promoting Cooking, Nutrition, and Physical Activity in Afterschool Settings",
        "url": "https://doi.org/10.5993/ajhb.43.6.4"
    },
    {
        "abstract": "This paper addresses the importance of school meals in balancing food budgets and diets among 45 lowincome families in Portugal. Drawing on interviews with both parents and children (aged 11–15 years) we found that children’s views on the quality of school meals affect their willingness to eat at school and heighten parental concerns with health, food and resources. For parents, school meals are crucial to ensure children’s dietary variety and balancing tight food budgets. Schools’ role in food poverty alleviation is also critically addressed, contributing to current and future sociological studies of children, school meals and food poverty. © 2019 John Wiley & Sons Ltd and National Children’s Bureau",
        "authors": [
            "author-63bf660d3f7ab3e7adf5",
            "author-e6a1c326808d695a813a",
            "author-391618b542ec171057ab",
            "author-523718587fe37689015e"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1111/chso.12336",
        "journal": "journal-700",
        "pdf": "http://repositorio.ul.pt/bitstream/10451/38733/1/ICS_SGCardoso_et_al_School.pdf",
        "title": "School Meals and Food Poverty: Children's Views, Parents' Perspectives and the Role of School",
        "url": "http://hdl.handle.net/10451/38733"
    },
    {
        "abstract": "BACKGROUND\nThe human gut microbiome is recognized as an important determinant of human health, yet little is known about how dietary habits are related to the microbiome in post-weaned, pre-pubescent children.\n\n\nOBJECTIVE\nThe goal of this work was to link quantitative dietary intake with microbiome features in a diverse population of children consuming a predominantly Western diet.\n\n\nDESIGN\nThis was a cross-sectional study.\n\n\nPARTICIPANTS/SETTINGS\nEnglish- or Spanish-speaking families with healthy children between the ages of 2 and 9 years were recruited from a community-based, early childhood learning center in suburban Los Angeles, California between June and September 2014.\n\n\nMAIN OUTCOME MEASURES\nChildren included in the analyses (n=75) contributed three fecal samples and three quantitative 24-hour dietary recalls using the multiple-pass method with an average of 5.7 days between samples. Microbial communities of each fecal sample were characterized using Illumina sequencing of the 16S ribosomal RNA gene. Dietary recalls were analyzed using the Automated Self-Administered 24-Hour Recall Dietary Assessment Tool.\n\n\nSTATISTICAL ANALYSIS PERFORMED\nAssociations between dietary factors and microbiome features were assessed using the Kruskal-Wallis test, Spearman rank correlations, or permutational multivariate analysis of variance. For demographic and health-related variables, χ2 analyses were used to test for differences between age groups for categorical variables.\n\n\nRESULTS\nOur results show that age is correlated with three metrics of microbiome diversity (P<0.05) and is associated with both community structure (P=0.0488) and membership (P=0.0002). Several dietary food groups and nutrients were likewise associated with microbiome features. For example, consumption of non-whole-grain foods was associated with community structure (P=0.0089) and membership (P=0.0057), but not diversity (P>0.05). Likewise, the relative abundance of several bacterial taxa were linked to consumption of particular food groups and/or nutrients, as illustrated by the positive associations between total fruit (Pfalsediscovery rate<0.05) and fiber (Pfalsediscovery rate<0.05) consumption with the relative abundance of the Lachnospira genera.\n\n\nCONCLUSIONS\nThis hypothesis-generating study demonstrates that the composition of the child gut microbiome remains dynamic beyond the age of 3 years and responds to dietary differences across individuals. In particular, non-whole-grain foods fortified with vitamins and minerals appear to be associated with the composition of the microbiome. Future interventional or model organism-based studies will be needed to test these associations between diet and microbiome composition.",
        "authors": [
            "author-fd2f76c8100156236274",
            "author-f93ce5fb599100beeac2",
            "author-df2e2b152ea5c6598b8e",
            "author-fb7bea77ab4153ddd76f",
            "author-dedf6f32178f414f082f",
            "author-3beb54ee5ab9f5187aad"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.jand.2019.07.024",
        "journal": "journal-008",
        "pdf": "http://jandonline.org/article/S2212267219310305/pdf",
        "title": "Dietary Habits of 2- to 9-Year-Old American Children Are Associated with Gut Microbiome Composition",
        "url": "https://doi.org/10.1016/j.jand.2019.07.024"
    },
    {
        "abstract": "The article discusses the current experiences and prospects of organizing hot meals in educational institutions in the context of health-saving technologies. The authors state that there is a tendency to develop universal requirements for a system of school feeding in each general educational organization, taking into account local conditions. Following this trend involves selecting and disseminating the best practices in organizing school nutrition in the general context of health-saving technologies. The concretization of this approach consists in analyzing the existing domestic and foreign experience in organizing school nutrition and creating an effective model of organizing a catering system. Such an effective model is understood as a set of organizational elements that comprehensively ensure the process of organizing a catering system in a general education organization that meets requirements of the regulatory framework existing in the Russian Federation, as well as taking into account certain territorial, climatic, geographical, ethnic, cultural, socio-economic, and other features of a particular region. More than that, the authors argue that such a model should address the population’s level and way of life, as well as students’ number, age, and individual needs.",
        "authors": [
            "author-2fe641d7f56cd4e26b25",
            "author-7bcb0de99de1946e85dd",
            "author-b78a57a781348faf1d37",
            "author-792baaf672d7b93be180"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.7596/taksad.v8i3.2242",
        "journal": "journal-701",
        "pdf": "http://kutaksam.karabuk.edu.tr/index.php/ilk/article/download/2242/1572",
        "title": "Organizing Catering Systems in General Educational Organizations: Foreign Experiences and Implications for Russia",
        "url": "https://doi.org/10.7596/taksad.v8i3.2242"
    },
    {
        "abstract": "This paper has two main aims: (1) to describe the design, implementation, and testing of a protocol to assess longitudinal changes in F&V plate waste conducted as part of a quasi-experimental study, (2) to provide baseline descriptive data on school demographics and study participants. This paper describes the protocol development and implementation, and presents baseline data of a longitudinal fruit and vegetable (F&V) plate waste study. The protocol was developed to determine the preliminary impact of Brighter Bites, a 16-week school-based nutrition intervention, on F&V wasted and nutrients wasted from school lunches. We measured plate waste using a quasi-experimental design (n = 2 intervention schools receiving Brighter Bites, n=1 comparison school; n = 115 4th and 5th grade children). We measured plate waste for five days at each of four time points over the 2017-2018 academic year (baseline prior to intervention, three additional time points). Data collectors measured lunch F&V waste using digital scales and recorded weights on a data collection app. This study was conducted in three central Texas public elementary schools serving predominantly low-income families (>89% of children on free/reduced lunch program). On average, at baseline, 59.1% of all F&V were wasted and children tried <1 F&V at meals. Foods most wasted were legumes and foods least wasted were par-fried baked potatoes. Final retention rate across the four time points was 75.70%. Measurement inter-rater reliability was 100% (r = 0.99). Our study presents a protocol for detailed, individual-level, longitudinal plate waste assessment in elementary schools.",
        "authors": [
            "author-7720fa4b83e29f53b7e8",
            "author-534a77ae3f8892232785",
            "author-0623122d043028477c09",
            "author-bb76eb8dbaffd8c613fb",
            "author-a55b5892863638cc1777",
            "author-3b3c63029f13e6efa8bc",
            "author-6fc0d1a8a463d019f3d6",
            "author-a9a9a08196dec08be5b6",
            "author-34877a409bef86322c76",
            "author-024f92ac72ee770a90be"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.3390/bs9090101",
        "journal": "journal-702",
        "pdf": "http://europepmc.org/articles/PMC6770865?pdf=render",
        "title": "Study Design and Protocol to Assess Fruit and Vegetable Waste at School Lunches",
        "url": "https://doi.org/10.3390/bs9090101"
    },
    {
        "abstract": "The Healthy, Hunger-Free Kids Act of 2010 raised standards for foods sold in US schools. The aims of this paper are to estimate policy effects on dietary quality of US school-aged children, and determine if effects differed by free/reduced-price meal eligibility or age group. We estimated within-child associations between school food consumption and dietary quality (using Health Eating Index - 2010), by comparing two 24-hour dietary recalls per child from the 2007-2016 National Health and Nutrition Examination Survey. We used inverse probability weighting to account for population changes during this period. We scaled changes of association (implementation period versus pre-passage) by proportion of energy from school foods. School foods were 10% of annual calories, 33% on days when children ate school foods. Each percentage point of energy from school foods was associated with 0.08 more Healthy Eating Index points during implementation than pre-passage. The scaled estimated effect of policy implementation on annual dietary quality is 0.84 Healthy Eating Index points, 2.8 points on days when children eat school foods. Estimated effects were slightly greater for children eligible for free/reduced-price meals and high school-aged children, though confidence intervals include zero. The results indicate that targeted policies can improve children9s dietary quality.",
        "authors": [
            "author-8099ceaf8f53a789f655",
            "author-a4caae8d2706e5b68b26",
            "author-b5be55695782615295e6",
            "author-aed11b564b664cfbfc09",
            "author-248570f26f996a7bd1da"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1101/19005579",
        "journal": "journal-703",
        "pdf": "https://www.medrxiv.org/content/medrxiv/early/2019/09/08/19005579.full.pdf",
        "title": "Changes in association between school meals and children's dietary quality during implementation of the Healthy, Hunger-Free Kids Act of 2010",
        "url": "https://www.semanticscholar.org/paper/d212dac45bce45f415c7117344df1e91a9467cd6"
    },
    {
        "authors": [
            "author-3179b8509f69cdb16a48",
            "author-efc1fa92662ce7205d62",
            "author-8e56cb1932869a5ad2cc",
            "author-4b2c64ac622b4c363adc",
            "author-5d5760044e4ca9c5f53a"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.14485/hbpr.6.5.4",
        "journal": "journal-704",
        "title": "Total Sugar in Free Breakfasts Served in Virginia Elementary Schools",
        "url": "https://doi.org/10.14485/hbpr.6.5.4"
    },
    {
        "abstract": "BACKGROUND\nLocally grown foods, through farm-to-school (FTS) activities, may be a key component to balancing foodservice budgets and alleviating financial constraints in school districts. Therefore, the purpose of this study is to examine the impact of local food expenditures on school foodservice revenues and earnings. We anticipated a positive impact of local food expenditures on foodservice revenues and earnings.\n\n\nMETHODS\nOrdinary Least Squares (OLS) regression analysis was conducted using data from the 2013 US Department of Agriculture Farm to School Census. The questionnaire primarily asked all US public school districts about their FTS operations during 2011-2012 school year.\n\n\nRESULTS\nAlthough our results initially showed a negative impact of local milk and nonmilk expenditures on foodservice revenues from food sales, when combined with revenues from the federal government, the impact is positive. The positive effect seems to hold when adding foodservice revenues from both food sales and federal funds. Our study found a similar pattern for foodservice earnings.\n\n\nCONCLUSIONS\nThis may indicate that competitive foods are still widely preferred in school districts. Revenue from the federal government is critical to maintain FTS activities viable to students and community members although federal funds and food sales may not cover total foodservice expenditures.",
        "authors": [
            "author-fa1855ec47539fda4771"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1111/josh.12809",
        "journal": "journal-081",
        "title": "The Impact of Local Food Expenditure on School Foodservice Revenues",
        "url": "https://www.semanticscholar.org/paper/13b4833d1e1e924acf76caf8cadc4c11b2a4b679"
    },
    {
        "abstract": "AIMS\nThe present paper aims to identify ongoing multinational surveillance systems (SURSYSs) assessing diet and nutrition targeted to adolescents, including European surveys involving multiple countries and similar initiatives conducted in non-European countries with developed economies, and to describe the dietary assessment methods used.\n\n\nDATA SYNTHESIS\nA total of 13 SURSYSs conducted in Europe, USA, Canada, Australia and New Zealand were identified. Dietary assessment methods commonly used include 24-h recalls (24H-Rs) and questionnaires or interviews. Food frequency questionnaires (FFQs) are used in combination with 24H-Rs in six SURSYSs: only FFQs are used in four SURSYSs; 24H-Rs only in one system and a 24H-R in combination with a general questionnaire/interview in one SURSYS. Eleven systems collect information also on some dietary habits and ten systems on other nutritional indicators such as anthropometric and/or biochemical measures. The FFQs used are not homogeneous and often include limited food or beverage items such as fruits and vegetables or sugar-sweetened beverages. In seven systems, foods specifically consumed by adolescents, such as fast food or snacks, are not assessed; instead, a total of seven systems collect data on supplement intake and just in very few cases on fats, legumes and/or water.\n\n\nCONCLUSIONS\nThis study detected considerable variability across the systems identified, suggesting the need for a SURSYS targeted to adolescents that gathers as much as possible complete dietary information, with standardised methodology and regular periodicity. The detailed information provided by this review could be useful to national authorities for the choice of protocols to be applied in their own national surveys.",
        "authors": [
            "author-4dc382a54d32812dd2da",
            "author-6524fe27ef7d860f02da",
            "author-64c10386edb91a70bfed",
            "author-b7e84a332d7566bf781a",
            "author-e1cb6b7ec307bcac6c0b",
            "author-243607f1f6b354696c70",
            "author-8657d0ae76bdd71ecd7d",
            "author-31157af7871291416fc3",
            "author-ec23afb113628192a97c",
            "author-7cd6c081e0034b273e83",
            "author-bf0a6043de67c64c272b",
            "author-1e1b813e61fce38eafb3",
            "author-29385569e51875612bd0",
            "author-0368692b3048b80e2f9f"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.numecd.2019.03.013",
        "journal": "journal-180",
        "title": "Dietary assessment methods in surveillance systems targeted to adolescents: a review of the literature",
        "url": "https://www.semanticscholar.org/paper/7aa90c4ce1b2911f64e1b4d17f5eea0ad76ca7c7"
    },
    {
        "abstract": "OBJECTIVE\nObesity is preventable and yet continues to be a major risk factor for chronic disease. Multiple prevention approaches have been proposed across multiple settings where people live, work, learn, worship, and play. This review searched the vast literature on obesity prevention interventions to assess their effects on daily energy consumed and energy expended.\n\n\nMETHODS\nThis systematic review (PROSPERO registration CRD42017077083) searched seven databases for systematic reviews and studies reporting energy intake and expenditure. Two independent reviewers screened 5,977 citations; data abstraction supported an evidence map, comprehensive evidence tables, and meta-analysis; critical appraisal assessed risk of bias; and the quality of evidence was evaluated using Grading of Recommendations Assessment, Development and Evaluation (GRADE).\n\n\nRESULTS\nHundreds of published reviews were identified. However, few studies reported on energy intake and expenditure to determine intervention success. Ninety-nine studies across all intervention domains were identified. Few areas demonstrated statistically significant effects across studies; school-based approaches and health care initiatives reduced energy consumed, education reduced energy consumed and increased energy expended, and social-group approaches increased energy expenditure.\n\n\nCONCLUSIONS\nDespite the amount of research on obesity prevention interventions, very few studies have provided relevant information on energy intake and expenditure, two factors determining weight gain. Future research needs to fill this gap to identify successful public health policies.",
        "authors": [
            "author-c4350b715036419c7905",
            "author-44a2eec0abf1e8b79a00",
            "author-7147a03db109e7895298",
            "author-25e0283b6ef0f9f1498e",
            "author-2bcb0ada5bd5c76f4cdb",
            "author-c3cd85b6f35773b79f2d",
            "author-dbfd4f02aea66a2d0320",
            "author-b2200390bcdd1e0f5ece"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1002/oby.22540",
        "journal": "journal-220",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/oby.22540",
        "title": "Obesity Prevention Interventions and Implications for Energy Balance in the United States and Mexico: A Systematic Review of the Evidence and MetaAnalysis",
        "url": "https://doi.org/10.1002/oby.22540"
    },
    {
        "authors": [
            "author-bec826e79dbe81bc3e95",
            "author-50f3dcedfd4f3eba0305",
            "author-e318daf7621fb7b91287",
            "author-854e77025d623d18d28f",
            "author-ba5913a5486756f10778"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1017/s136898001900017x",
        "journal": "journal-282",
        "title": "Comparisons of school and home-packed lunches for fruit and vegetable dietary behaviours among school-aged youths",
        "url": "https://www.doi.org/10.1017/s136898001900017x"
    },
    {
        "abstract": "INTRODUCTION\nSince 2005, the federal government's Dietary Guidelines for Americans have recommended at least half of total grain intake be whole grains. Beginning with the 2012-2013 school year, the U.S. Department of Agriculture updated school meal regulations to align with this recommendation.\n\n\nMETHODS\nNationally representative food consumption survey data spanning 1994-2014 were analyzed in 2018 to construct a sample of 17,016 schoolchildren aged 5-19 years. Regression models were used to examine changes in whole grain/total grain intake by food source. For school-obtained foods, changes in whole grain intake are decomposed into changes in propensity (proportion of students consuming whole grains) and intensity (amount consumed by whole grain consumers).\n\n\nRESULTS\nThe whole grain/total grain ratio from all sources fell from 9.67% (1994-1998) to 7.6% (2005-2006) before climbing to 13.48% (2013-2014). Home-prepared foods topped the whole grain/total grain ratio among all sources until surpassed by school foods in 2013-2014 (17.16% vs 21.48%). The whole grain/total grain ratio from school rose from 4.02% to 21.48% during 1994-2014. Among those consuming school foods, increased intensity contributed more than propensity to increases in whole grain intake from school between 2005-2010 and 2011-2012; the opposite occurred between 2011-2012 and 2013-2014 because of increasing propensity, from one in four to one in two students consuming whole grains.\n\n\nCONCLUSIONS\nDuring 1994-2006, the whole grain/total grain ratio of schoolchildren's diets declined, contrary to expert advice. Following the 2012 U.S. Department of Agriculture school meal regulations, both the propensity and the intensity of whole grain consumption from school rose considerably, demonstrating the important role school meals may play in improving children's diets.",
        "authors": [
            "author-bc21dafc3faf77785a80",
            "author-ea9f74a7c772d5d48d84",
            "author-16a13b5f581eca45ccd0"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.amepre.2019.01.010",
        "journal": "journal-093",
        "title": "Dietary Guidance and New School Meal Standards: Schoolchildren's Whole Grain Consumption Over 1994-2014",
        "url": "https://www.doi.org/10.1016/j.amepre.2019.01.010"
    },
    {
        "abstract": "Policy Points High-profile international evidence reviews by the World Health Organization, the World Cancer Research Fund, the American Institute for Cancer Research, and the American Cancer Society concluded that processed meat consumption increases the risk of cancer. The red meat and processed meat industries are influential in the United States and in several other nations. The US federal government supports public-private partnerships for commodity meat promotion and advertising. Four potential policy options to affect consumption of processed meat are taxation, reduced processed meat quantities in school meal standards, public service announcements, and warning labels. Feasibility of these options would be enhanced by an explicit and science-based statement on processed meat in the 2020-2025 Dietary Guidelines for Americans.\n\n\nCONTEXT\nThe World Health Organization, the World Cancer Research Fund, and the American Cancer Society have each in recent years concluded that processed meats are probable carcinogens. The 2015-2020 Dietary Guidelines for Americans did not separately evaluate health effects of processed meat, although it mentioned lower processed meat intakes among characteristics of healthy diets.\n\n\nMETHODS\nWe summarized the international scientific literature on meat intake and cancer risk; described the scientific and political processes behind the periodic Dietary Guidelines for Americans; described the US red meat and processed meat industries and the economic structure of government-supported industry initiatives for advertising and promotion; and reviewed and analyzed specific factors and precedents that influence the feasibility of four potential policy approaches to reduce processed meat intake.\n\n\nFINDINGS\nBased on a review of 800 epidemiological studies, the World Health Organization found sufficient evidence in humans that processed meat is carcinogenic, estimating that each 50-gram increase in daily intake increases the risk of colorectal cancer by 18%. Among the four policy responses we studied, legal feasibility is highest in the US for three policy options: reducing processed meat in school meals and other specific government-sponsored nutrition programs; a local, state, or federal tax on processed meat; and public service announcements on health harms of processed meats by either the government or private sector entities. Legal feasibility is moderate for a fourth policy option, mandatory warning labels, due to outstanding legal questions about the minimum evidence required to support this policy. Political feasibility is influenced by the economic and political power of the meat industries and also depends on decisions in the next round of the Dietary Guidelines for Americans about how to assess and describe the link between processed meat consumption and cancer risk.\n\n\nCONCLUSIONS\nPublic policy initiatives to reduce processed meat intake have a strong scientific and public health justification and are legally feasible, but political feasibility is influenced by the economic and political power of meat industries and also by uncertainty about the likely treatment of processed meat in the 2020-2025 Dietary Guidelines for Americans.",
        "authors": [
            "author-51d56c1ed22fe80ee902",
            "author-91c289dc798d7960fc6f",
            "author-b52fd448ba04dc095d1c",
            "author-60d94dd81fa97614888e",
            "author-5aca9fdab375247d4c41",
            "author-3b51814de052fbcf958d"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1111/1468-0009.12385",
        "journal": "journal-424",
        "title": "Legal Feasibility of US Government Policies to Reduce Cancer Risk by Reducing Intake of Processed Meat",
        "url": "https://www.doi.org/10.1111/1468-0009.12385"
    },
    {
        "abstract": "BACKGROUND\nBreakfast consumption is associated with better diet quality and healthier weights, yet many adolescents miss breakfast. Nationally, 17.1% of students participate in the School Breakfast Program (SBP). Only 10% of high school students participate.\n\n\nOBJECTIVE\nOur aim was to evaluate an environmental intervention to increase SBP participation in high schools.\n\n\nDESIGN\nA group randomized trial was carried out from 2012 to 2015.\n\n\nPARTICIPANTS/SETTING\nNinth- and 10th-grade students enrolled in 16 rural schools in Minnesota (median 387 students) were randomized to intervention or control condition.\n\n\nINTERVENTION\nA school-based intervention that included two key components was implemented over a 12-month period. One component focused on increasing SBP participation by increasing student access to school breakfast through changes in school breakfast service practices (eg, serving breakfast from a grab-n-go cart in the atrium; expanding breakfast service times). The other component focused on promoting school breakfast through student-directed marketing campaigns.\n\n\nMAIN OUTCOME MEASURE\nChange in school-level participation in the SBP was assessed between baseline (among ninth and tenth graders) and follow-up (among tenth and eleventh graders). School meal and attendance records were used to assess change in school-level participation rates in the SBP.\n\n\nSTATISTICAL ANALYSES\nThe Wilcoxon test was used for analysis of difference in change in mean SBP participation rate by experimental group.\n\n\nRESULTS\nThe median change in SBP participation rate between baseline and follow-up was 3% (interquartile range=13.5%) among the eight schools in the intervention group and 0.5% (interquartile range=0.7%) among the eight schools in the control group. This difference in change between groups was statistically significant (Wilcoxon test, P=0.03). The intervention effect increased throughout the intervention period, with change in mean SBP participation rate by the end of the school year reaching 10.3% (95% CI 3.0 to 17.6). However, among the intervention schools, the change in mean SBP participation rates was highly variable (range=-0.8% to 24.8%).\n\n\nCONCLUSIONS\nInterventions designed to improve access to the SBP by reducing environmental and social barriers have potential to increase participation among high school students.",
        "authors": [
            "author-08c7f61749e5f72d89bd",
            "author-164452402f2f66e0ffb8",
            "author-937eb02b170bed651a68",
            "author-9d115cd36abdb111a95f",
            "author-8d1e67e45e85b06fd17e",
            "author-bf4d153796416871e48e",
            "author-53a30b3336bca9bb8004",
            "author-88a5f8b0506e8a232738",
            "author-1460f2a67709c0acc5cd",
            "author-248570f26f996a7bd1da"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.jand.2018.12.007",
        "journal": "journal-008",
        "title": "A Group Randomized Intervention Trial Increases Participation in the School Breakfast Program in 16 Rural High Schools in Minnesota",
        "url": "https://doi.org/10.1016/j.jand.2018.12.007"
    },
    {
        "abstract": "Abstract The centrality of culture for achieving environmental sustainability has long been underscored by philosophers, psychologists, and social scientists concerned about the environment. However, to date few studies have detected an empirical relationship between cultural dimensions and actual environmental impacts on Earth (e.g., the Ecological Footprint, EF). This study examined the hypothesis that an individualistic society, herein defined as one whose members predominantly believe in forms of independent self-construal, would exhibit a higher environmental impact compared to a less individualistic society, herein defined as one where the prevailing belief is in interdependent selfhood. This study tested three sub-hypotheses. First, due to the dominance of the independent self, people in an individualistic society tend to be less inclined to believe that human activities cause environmental problems (i.e., lower levels of anthropogenic perception). Second, these low levels of anthropogenic perception prevent members of individualistic societies from consciously organizing pro-environmental behavior, resulting in a higher environmental impact. Third, even among countries with similar levels of anthropogenic perception, those in individualistic societies would exhibit higher environmental impacts due to less self-control when facing trade-offs between individual and social benefits. To examine these hypotheses, the study used three indices comprising country-level data including Hofstede’s ‘individualism-collectivism’ scale, EF, and anthropogenic perception of climate change. Results confirm higher EF for more individualistic countries, supporting the main hypothesis and confirming positive results for all subhypotheses. The findings suggest that although the independent self has traditionally been a major cornerstone of western civilization and been valorized in other places worldwide during the modern era, rewriting this culturally-derived concept of self might now be necessary to move towards greater environmental sustainability",
        "authors": [
            "author-ae422db5b5bb1bf6a5ad",
            "author-7213ee06b317b42ed20d",
            "author-57d745c0cd99d693ca56"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.ancene.2019.100198",
        "journal": "journal-705",
        "title": "Culture and the Independent Self: Obstacles to Environmental Sustainability?",
        "url": "https://www.doi.org/10.1016/j.ancene.2019.100198"
    },
    {
        "abstract": "Since 1975, the US Department of Agriculture has sponsored the Summer Food Service Program as a nationwide strategy for providing nutritious meals to children and youth (aged 18 years or younger) in low-income communities during the summer months. Many programs are sponsored by community organizations as well as school districts that may offer the program through the Summer Food Service Program or a seamless waiver, allowing them to extend school meals programs into the summer. These summer nutrition programs are designed to decrease food insecurity and improve health outcomes among at-risk populations. However, the characteristics of these programs, including the types of participants reached, and the programs' influence on outcomes such as academics, behavior, and physical and mental health, have not been summarized. The aims of this narrative review are to present existing knowledge about the characteristics of summer nutrition programs and their influence on students, to identify knowledge gaps, and to identify future research needs. An extensive search identified eight peer-reviewed articles and 10 reports, briefs, or other documents reporting research on the Summer Food Service Program. A variety of additional literature was reviewed to provide relevant information about summer nutrition programs. The review revealed a dearth of research regarding current Summer Food Service Program implementation. Summer nutrition programs alleviated food insecurity among at-risk populations; however, little research was found about the influence of summer programs on students' dietary intake or weight outcomes. More rigorous and mixed-methods studies examining the characteristics and influence of summer nutrition programs are needed.",
        "authors": [
            "author-cf9b854200195717557b",
            "author-2446d6a92dc25a395e5d"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.jand.2019.02.006",
        "journal": "journal-008",
        "title": "The Academic, Behavioral, and Health Influence of Summer Child Nutrition Programs: A Narrative Review and Proposed Research and Policy Agenda",
        "url": "https://doi.org/10.1016/j.jand.2019.02.006"
    },
    {
        "abstract": "This article investigates the relationship between the timing of Supplemental Nutrition Assistance Program (SNAP) benefit payments and participation in school lunch and breakfast using the National Household Food Acquisition and Purchase Survey. An event study approach examines participation over the five‐day window before and after the SNAP payment. We find that school lunch participation decreases by 17–23 percentage points immediately after the SNAP payment among 11–18 year olds while breakfast drops by 19–36 percentage points. The decline begins the day prior to payment. We find no effects for 5–10 year olds. Models examining participation over the full SNAP month using individual fixed effects yield similar findings. Among teenagers, participation in school lunch and breakfast decline in the first two weeks of the SNAP month, increasing afterward. Non‐school meals show the opposite pattern. Overall, results indicate SNAP households rely more on school lunch and breakfast toward the end of the SNAP month.",
        "authors": [
            "author-978d1271f0111feacde2",
            "author-9de6901020e029d93bae"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1002/soej.12370",
        "journal": "journal-096",
        "title": "Does School Lunch Fill the \"SNAP Gap\" at the End of the Month?",
        "url": "https://www.semanticscholar.org/paper/470de8adbe8a19a1cfabb8d172d72806a6879821"
    },
    {
        "abstract": "Obesity among adolescents is a new nutritional problem in Indonesia. This is not only associated with increased risk for obesity in later life but also increased the risk for cardiovascular diseases, type 2 diabetes mellitus, hypertension, and other non-communicable diseases. Therefore an effective and integrated obesity prevention program is highly warranted. There are several community-based programs for obesity prevention that have been developed in the past few decades and school-based activity is one of the potential programs that could be implemented in the Indonesian setting. School is a strategic location for obesity prevention programs in the adolescents because school is the place where most of the adolescents spending their time outside their home. In addition, a school also a centralized community where health and nutrition promotion programs can be done at the same time. In 2012, the Indonesian Ministry of Health published a guidebook on the prevention and treatment of adolescents with obesity at school. However, this guideline only focusing on the role of health workers at puskesmas level and not detailing the role of the school in managing obesity prevention program. Thus, this review was made to provide an alternative solution for obesity prevention in adolescent via programs that can be done at school. Author aimed this review for school managers, puskesmas health workers, the local department of health, researcher and non-government organization that has the concern regarding adolescents health especially in relation to nutrition. This review can be a foundation for the development and implementation of school-based obesity prevention programs as well as a reference for the development of school policy.",
        "authors": [
            "author-ffebfe31aea0f4178aec"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.22146/jcoemph.39796",
        "journal": "journal-706",
        "pdf": "https://jurnal.ugm.ac.id/jcoemph/article/download/39796/24608",
        "title": "Pemanfaatan sekolah sebagai sarana pencegahan obesitas sejak dini pada remaja",
        "url": "https://doi.org/10.22146/jcoemph.39796"
    },
    {
        "abstract": "Presently in the U.S., few children meet the recommendation for daily consumption of fruits and vegetables (FV). School feeding programs have shown promise for increasing FV consumption among young children. However, several aspects of the school cafeteria environment have not been examined regarding their relationship with FV consumption. The purpose of this study was to examine the relationship between noise, selected environmental factors previously explored in the literature (i.e., recess/lunch order, the amount of time allocated for lunch, the presence of a salad bar, and number of FV items offered) and 2nd and 3rd grade students' FV consumption during lunch. A digital photography method was used to assess FV consumption among students across 40 days from 20 schools and environmental exposures, including the noise or sound pressure level of the cafeteria, were assessed during lunch. On average, students in this study consumed 0.35 (SD = 0.31) cups of fruit and 0.24 (SD = 0.29) cups of vegetables. The average noise level in cafeterias was 79.7 (SD = 4.1) Leq DbA (range 70 DbA - 84 DbA). Combined FV consumption was negatively associated with noise exposure (B = -0.017; SE = 0.004; P < 0.001) in hierarchical linear models. Among young children eating in cafeterias, increased noise levels may decrease consumption of fruits and vegetables at the school lunch meal. We hypothesize that increased noise can work in two ways to decrease FV consumption: increased socializing (i.e., talking) and/or decreased hedonic enjoyment of the school lunch meal, however future research is needed to examine these mechanisms and provide causal evidence of this effect.",
        "authors": [
            "author-0863a87848c35679d566",
            "author-66a3e6d809598e9dd9f6",
            "author-c21c07fa4e87547af819",
            "author-e99edc72a0aa3243da65",
            "author-6939b1d4e2fb038b20c6",
            "author-a33d14296e0f1d89e372",
            "author-a30deb67635122f9a13a"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.appet.2019.01.026",
        "journal": "journal-170",
        "title": "Cafeteria noise exposure and fruit and vegetable consumption at school lunch: A cross-sectional study of elementary students",
        "url": "https://www.semanticscholar.org/paper/e236a12f4135426e3b471fd211e6f189725256f4"
    },
    {
        "abstract": "Objective: Use Normalization Process Theory to evaluate the implementation and integration of the expanded School Breakfast Program (SBP). Design: Interviews were conducted during the 2014–2015 school year. Normalization Process Theory guided the interview questions. Setting: Rural high schools in Minnesota. Participants: Interviews were conducted with 12 foodservice directors and 11 principals from the Project Break–Fueling Academics and Strengthening Teens intervention. Four of the 12 schools were in their first year of providing the expanded SBP program to their students whereas 8 were in their second year. Phenomenon of Interest: Normalization Process Theory was used to evaluate the implementation and integration of the expanded SBP into rural Midwestern high schools. Analysis: Three members of the research team used NVivo 10 software to code and analyze the interviews. Emerged themes were reported. Results: Modifying the SBP aligned with values of the study participants (coherence). Support was obtained from staff, students, and community members (cognitive participation). Operational work occurred in each school to establish and integrate the modified SBP (collective action). The SBP expansion was assessed through student participation rates (reflexive monitoring). Conclusions and Implications: Normalization Process Theory can be used to evaluate the implementation, embedding, and integration of a modified SBP into a school program. This evaluation can support other schools in modifying and embedding their SBPs into their school environment.",
        "authors": [
            "author-719da1f654fbc22fba7b",
            "author-08c7f61749e5f72d89bd",
            "author-248570f26f996a7bd1da",
            "author-4149a74608104b2347f2",
            "author-d4f5a3e1553a45a4c206"
        ],
        "datasets": [
            "dataset-043"
        ],
        "doi": "10.1016/j.jneb.2018.07.003",
        "journal": "journal-289",
        "title": "Using Theory to Evaluate the Implementation and Integration of an Expanded School Breakfast Program in Rural Midwestern High Schools",
        "url": "https://doi.org/10.1016/j.jneb.2018.07.003"
    }
]