[
    {
        "abstract": "This paper estimates effects of increases in incarceration length on employment and earnings prospects of individuals after their release from prison. I utilize a variety of research designs including controlling for observable factors and using instrumental variables for incarceration length based on randomly assigned judges with different sentencing propensities. The results show no consistent evidence of adverse labor market consequences of longer incarceration length using any of the analytical methods in either the state system in Florida or the federal system in California.",
        "authors": [
            "author-4de60aaf34f526706f78"
        ],
        "datasets": [
            "dataset-095",
            "dataset-089",
            "dataset-097"
        ],
        "doi": "10.1257/aer.96.3.863",
        "journal": "journal-256",
        "pdf": "http://dataspace.princeton.edu/jspui/bitstream/88435/dsp010p0966911/1/494.pdf",
        "title": "Incarceration Length, Employment, and Earnings",
        "url": "https://www.semanticscholar.org/paper/71abc48149062320539fbd6b3b9084f8c95cbee8"
    },
    {
        "abstract": "Building on perspectives from sociology, criminology, and economics, this article reports findings from a randomized experiment undertaken with over 2,000 ex-offenders in the states of Texas and Georgia in which unemployment benefits were extended to individuals immediately upon release from prison. The analysis focuses on the endogenous relationships (over a one-year follow-up period) between these \"transfer payments,\" unemployment, arrests for property and nonproperty crimes, and the resulting time spent in jail or prison. By and large, the hypotheses derived from a priori theory are supported by the data. (abstract Adapted from Source: American Sociological Review, 1980. Copyright © 1980 by the American Sociological Association) Ex-Offender Texas Crime Causes Poverty Socioeconomic Factors Unemployment Factors Employment Factors Adult Crime Adult Offender 07-02",
        "authors": [
            "author-437c306302b32053f4c0",
            "author-bc89bc792ca108a3b172",
            "author-ed45925d4306f0819e7a"
        ],
        "datasets": [
            "dataset-099"
        ],
        "doi": "10.2307/2094894",
        "journal": "journal-204",
        "title": "Crime and Poverty: Some Experimental Evidence From Ex-Offenders",
        "url": "https://doi.org/10.2307/2094894"
    },
    {
        "authors": [
            "author-a5703e1e7ee4a8d5cf78",
            "author-4de60aaf34f526706f78"
        ],
        "datasets": [
            "dataset-095",
            "dataset-121",
            "dataset-122",
            "dataset-089"
        ],
        "journal": "journal-000",
        "title": "Prison-based Education and Re-entry into the Mainstream Labor Market",
        "url": "https://www.nber.org/papers/w12114.pdf"
    },
    {
        "authors": [
            "author-e9307b5473685e3b49fa",
            "author-4de60aaf34f526706f78",
            "author-e9fd904d57adcfc5b37b"
        ],
        "datasets": [
            "dataset-123",
            "dataset-124",
            "dataset-125",
            "dataset-118",
            "dataset-142",
            "dataset-143",
            "dataset-144",
            "dataset-153"
        ],
        "doi": "10.1162/00335530151144113",
        "journal": "journal-276",
        "pdf": "http://dataspace.princeton.edu/jspui/bitstream/88435/dsp01zw12z530b/1/441.pdf",
        "title": "Moving to Opportunity in Boston: Early Results of a Randomized Mobility Experiment",
        "url": "http://arks.princeton.edu/ark:/88435/dsp01zw12z530b"
    },
    {
        "abstract": "In this study we explore the impact of neighborhoods on criminals and of criminals on neighborhoods with respect to a current pressing problem — prisoner reentry. First, we review the key issues surrounding prisoner reentry in a “get tough on crime” era and describe the multiple challenges ex-offenders face upon release. We pay particular attention to the group affected most by these challenges — young Black males. Second, we examine trends in reoffending and link rising recidivism rates to current criminal justice policies and practices. Third, we determine how recidivism may be linked to the neighborhoods where prisoners return. Using data on a sample of ex-offenders in Multnomah County, Oregon in conjunction with Census data, we show how one critical community characteristic — neighborhood socioeconomic status — accounts for variation in the reoffending behavior of exprisoners that is not explained by their individual-level characteristics. Fourth, we consider whether the linkage between residence and recidivism may be conditioned by race. And finally, we discuss the policy implications by stressing the need to focus on communities as one part of a larger plan for reducing recidivism.",
        "authors": [
            "author-9de365e3613edcfe224a",
            "author-c346988405b09590200b",
            "author-e418f2cf2e561b55ca14"
        ],
        "datasets": [
            "dataset-118",
            "dataset-145",
            "dataset-151",
            "dataset-152",
            "dataset-154"
        ],
        "doi": "10.1177/0307920107073250",
        "journal": "journal-720",
        "title": "Neighborhoods, Race, and Recidivism: The Community-Reoffending Nexus and its Implications for African Americans",
        "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=2028179"
    },
    {
        "abstract": "We estimate the effect of high school graduation on participation in criminal activity accounting for endogeneity of schooling. We begin by analyzing the effect of high school graduation on incarceration using Census data. Instrumental variable estimates using changes in state compulsory attendance laws as an instrument for high school graduation uncover a significant reduction in incarceration for both blacks and whites. When estimating the impact of high school graduation only, OLS and IV estimators estimate different weighted sums of the impact of each schooling progression on the probability of incarceration. We clarify the relationship between OLS and IV estimates and show that the 'weights' placed on the impact of each schooling progression can explain differences in the estimates. Overall, the estimates suggest that completing high school reduces the probability of incarceration by about .76 percentage points for whites and 3.4 percentage points for blacks. We corroborate these findings using FBI data on arrests that distinguish among different types of crimes. The biggest impacts of graduation are associated with murder, assault, and motor vehicle theft. We also examine the effect of drop out on self-reported crime in the NLSY and find that our estimates for imprisonment and arrest are caused by changes in criminal behavior and not educational differences in the probability of arrest or incarceration conditional on crime. We estimate that the externality of education is about 14-26% of the private return to schooling, suggesting that a significant part of the social return to education comes in the form of externalities from crime reduction.",
        "authors": [
            "author-9a5065a3da5a9822b2cd",
            "author-f1f8afcb6e1ce00055b3"
        ],
        "datasets": [
            "dataset-118",
            "dataset-161",
            "dataset-143"
        ],
        "doi": "10.1257/000282804322970751",
        "journal": "journal-256",
        "pdf": "http://www.nber.org/papers/w8605.pdf",
        "title": "The Effect of Education on Crime: Evidence from Prison Inmates, Arrests, and Self-Reports",
        "url": "https://www.semanticscholar.org/paper/4874c5e108d98cbc6e279b04937e9a0e3e2f4d3b"
    },
    {
        "abstract": "The Moving to Opportunity (MTO) demonstration assigned housing vouchers via random lottery to public housing residents in five cities. We use the exogenous variation in residential locations generated by MTO to estimate neighborhood effects on youth crime and delinquency. The offer to relocate to lower-poverty areas reduces arrests among female youth for violent and property crimes, relative to a control group. For males the offer to relocate reduces arrests for violent crime, at least in the short run, but increases problem behaviors and property crime arrests. The gender difference in treatment effects seems to reflect differences in how male and female youths from disadvantaged backgrounds adapt and respond to similar new neighborhood environments.",
        "authors": [
            "author-4de60aaf34f526706f78",
            "author-33a999709bd3cd213c92",
            "author-e9307b5473685e3b49fa"
        ],
        "datasets": [
            "dataset-153",
            "dataset-118",
            "dataset-162"
        ],
        "doi": "10.1162/0033553053327470",
        "journal": "journal-276",
        "pdf": "http://www.nber.org/papers/w10777.pdf",
        "title": "Neighborhood Effects On Crime For Female And Male Youth: Evidence From A Randomized Housing Voucher Experiment",
        "url": "http://www.nber.org/papers/w10777.pdf"
    },
    {
        "abstract": "Despite the high level of funding and policy interest in prisoner reentry, there is still little rigorous scientific evidence to guide jurisdictions in developing reentry programs to enhance public safety, particularly for managing those who pose the greatest safety risks. The Boston Reentry Initiative (BRI) is an interagency initiative to help transition violent adult offenders released from the local jail back to their Boston neighborhoods through mentoring, social service assistance, and vocational development.This study uses a quasi-experimental design and survival analyses to evaluate the effects of the BRI on the subsequent recidivism of program participants relative to an equivalent control group. The authors find that the BRI was associated with significant reductions—on the order of 30 percent—in the overall and violent arrest failure rates.",
        "authors": [
            "author-8a083c1e03e2e994cc78",
            "author-820f5b885fa5c9f025db",
            "author-dc3da3be323d30821b71"
        ],
        "datasets": [
            "dataset-163"
        ],
        "doi": "10.1177/0022427809341935",
        "journal": "journal-721",
        "title": "Controlling Violent Offenders Released to the Community: An Evaluation of the Boston Reentry Initiative",
        "url": "https://www.hks.harvard.edu/sites/default/files/centers/rappaport/files/braga_BRI_final.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-165",
            "dataset-183",
            "dataset-226"
        ],
        "journal": "journal-000",
        "title": "Race, Education, Employment, and Recidivism among Offenders in the United States: An Exploration of Complex Issues in the Indianapolis Metropolitan Area",
        "url": "http://www.ijcjs.com/pdfs/lockwoodetalijcjs2016vol11issue1.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-165",
            "dataset-183",
            "dataset-226"
        ],
        "journal": "journal-000",
        "title": "Post-Release Recidivism and Employment among Different Types of Released Offenders: A 5-Year follow-up Study in the United States",
        "url": "https://www.sascv.org/ijcjs/pdfs/nallyetalijcjs2014vol9issue1.pdf"
    },
    {
        "abstract": "Recent scholarship focuses on the role neighborhood context plays in reoffending. These studies lack an examination of how the size of the parolee population at the neighborhood-level impacts individual recidivism. We examine how the size and clustering of parolee populations within and across neighborhoods impacts individual-level recidivism. Using data from parolees returning to three Ohio cities from 2000 to 2009, we examine how concentrations of parolees in neighborhoods and in the surrounding neighborhoods impact the likelihood of reoffending. We also examine whether parolee clustering conditions the relationship between neighborhood-level characteristics and recidivism. Results show concentrated reentry increases recidivism, while parolees in stable neighborhoods are less likely to recidivate. Also, the positive effect of parolee concentration is tempered when parolees return to stable neighborhoods. These findings suggest that augmenting resources available in neighborhoods saturated by parolees, a...",
        "authors": [
            "author-463dbf364facfb0f13ed",
            "author-62b126522bdc22c9051a"
        ],
        "datasets": [
            "dataset-118",
            "dataset-184"
        ],
        "doi": "10.1080/07418825.2015.1012095",
        "journal": "journal-165",
        "title": "Mass Reentry, Neighborhood Context and Recidivism: Examining How the Distribution of Parolees Within and Across Neighborhoods Impacts Recidivism",
        "url": "https://doi.org/10.1080/07418825.2015.1012095"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-099",
            "dataset-148",
            "dataset-180",
            "dataset-185",
            "dataset-186",
            "dataset-187"
        ],
        "journal": "journal-000",
        "title": "The Criminal and Labor Market Effects of Incarceration",
        "url": "https://sites.lsa.umich.edu/mgms/wp-content/uploads/sites/283/2015/09/incar.pdf"
    },
    {
        "abstract": "We examined the influence of individual and neighborhood characteristics and spatial contagion in predicting reincarceration on a sample of 5,354 released Pennsylvania state prisoners. Independent variables included demographic characteristics, offense type, drug involvement, various neighborhood variables (e.g., concentrated disadvantage, residential mobility), and spatial contagion (i.e., proximity to others who become reincarcerated). Using geographic information systems (GIS) and logistic regression modeling, our results showed that the likelihood of reincarceration was increased with male gender, drug involvement, offense type, and living in areas with high rates of recidivism. Older offenders and those convicted of violent or drug offenses were less likely to be reincarcerated. For violent offenders, drug involvement, age, and spatial contagion were particular risk factors for reincarceration. None of the neighborhood environment variables were associated with increased risk of reincarceration. Reentry programs need to particularly address substance abuse issues of ex-offenders as well as take into consideration their residential locations.",
        "authors": [
            "author-cf5bd305ca03a22c9e93",
            "author-ea61b5ce0f8fd7f54c92",
            "author-4973efe66d0ca1d9cf33",
            "author-cb866f6235d9ad908026",
            "author-43b0ea211907165c2956",
            "author-50dbedc74dd4038925a0"
        ],
        "datasets": [
            "dataset-188",
            "dataset-189"
        ],
        "doi": "10.1177/0093854812469609",
        "journal": "journal-649",
        "pdf": "http://europepmc.org/articles/PMC3891510?pdf=render",
        "title": "Predicting Recidivism for Released State Prison Offenders: Examining the Influence of Individual and Neighborhood Characteristics and Spatial Contagion on the Likelihood of Reincarceration.",
        "url": "http://www.ncbi.nlm.nih.gov/pubmed/24443612"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-190"
        ],
        "journal": "journal-000",
        "title": "Recidivism of Prisoners Released in 30 States in 2005: Patterns from 2005 to 2010",
        "url": "https://www.bjs.gov/content/pub/pdf/rprts05p0510.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-191",
            "dataset-192",
            "dataset-193"
        ],
        "journal": "journal-000",
        "title": "Transitional Jobs for Ex-Prisoners: Early Impacts from a Random Assignment Evaluation of the Center for Employment Opportunities (CEO) Prisoner Reentry Program",
        "url": "https://www.acf.hhs.gov/sites/default/files/opre/transitional_jobs.pdf"
    },
    {
        "abstract": "Deficits in education, employment, and housing as well as the lack of treatment programs pose significant barriers to the successful reentry of inmates released from prison. This research uses a representative sample of inmates released from Ohio prisons to examine the extent to which these factors are associated with recidivism. Furthermore, building on prior research, it examines potential differences in these predictors by gender. The findings provide support for Petersilia’s suggestions and indicate that employment, housing, and the completion of some forms of treatment are negatively associated with multiple measures of recidivism. Also, no gender differences in the predictors examined here are detected, suggesting that the factors likely behave in a gender-neutral manner.",
        "authors": [
            "author-35ea9789cd7625573ffa",
            "author-38b646c224166ddf75ac",
            "author-b3c0db27fd7d93e4bfaa"
        ],
        "datasets": [
            "dataset-184"
        ],
        "doi": "10.1177/0093854810382876",
        "journal": "journal-649",
        "title": "Examining the Predictors of Recidivism Among Men and Women Released From Prison in Ohio",
        "url": "https://www.semanticscholar.org/paper/c8f26fce49408e887ed26b096c5fcb1a497748af"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-194",
            "dataset-195",
            "dataset-196"
        ],
        "journal": "journal-000",
        "title": "Incarceration Among Male Veterans Relative Risk of Imprisonment and Differences Between Veteran and Nonveteran Inmates",
        "url": "https://www.researchgate.net/publication/51059966_Incarceration_Among_Male_Veterans_Relative_Risk_of_Imprisonment_and_Differences_Between_Veteran_and_Nonveteran_Inmates"
    },
    {
        "authors": [
            "author-aa2a8cb2a6db6dcd9f9d"
        ],
        "datasets": [
            "dataset-084"
        ],
        "doi": "10.1177/0193841x15589257",
        "journal": "journal-461",
        "title": "Administrative Privatization and Employment Outcomes in the Implementation of Temporary Assistance to Needy Families",
        "url": "https://doi.org/10.1177/0193841x15589257"
    },
    {
        "abstract": "Poor urban communities experience high rates of incarceration and prisoner reentry. This paper examines the residences where former prisoners live after prison, focusing on returns to pre-prison social environments, residential mobility, and the role of intermediate sanctions. Drawing on a unique dataset that follows a cohort of Michigan parolees released in 2003 over time using administrative records, we examine returns to pre-prison environments, both immediately after prison and in the months and years after release. We then investigate the role of intermediate sanctions - punishments for parole violations that are less severe than returning to prison - in residential mobility among parolees. Our results show low rates of return to former neighborhoods and high rates of residential mobility after prison, a significant portion of which is driven by intermediate sanctions resulting from criminal justice system supervision. These results suggest that, through parole supervision, the criminal justice system generates significant residential mobility.",
        "authors": [
            "author-455dd0f3f519f2b57231",
            "author-5d72011187b8ad61614f",
            "author-d6aaeb12489d438cb021"
        ],
        "datasets": [
            "dataset-118",
            "dataset-197"
        ],
        "doi": "10.1177/0002716213477070",
        "journal": "journal-206",
        "pdf": "http://europepmc.org/articles/PMC3640590?pdf=render",
        "title": "Home is Hard to Find: Neighborhoods, Institutions, and the Residential Trajectories of Returning Prisoners",
        "url": "http://europepmc.org/articles/pmc3640590"
    },
    {
        "abstract": "Each year, more than 700,000 convicted offenders are released from prison and reenter neighborhoods across the country. Prior studies have found that minority ex-inmates tend to reside in more disadvantaged neighborhoods than do white ex-inmates. However, because these studies do not control for pre-prison neighborhood conditions, we do not know how much (if any) of this racial variation is due to arrest and incarceration, or if these observed findings simply reflect existing racial residential inequality. Using a nationally representative dataset that tracks individuals over time, we find that only whites live in significantly more disadvantaged neighborhoods after prison than prior to prison. Blacks and Hispanics do not, nor do all groups (whites, blacks, and Hispanics) as a whole live in worse neighborhoods after prison. We attribute this racial variation in the effect of incarceration to the high degree of racial neighborhood inequality in the United States: because white offenders generally come from much better neighborhoods, they have much more to lose from a prison spell. In addition to advancing our understanding of the social consequences of the expansion of the prison population, these findings demonstrate the importance of controlling for preprison characteristics when investigating the effects of incarceration on residential outcomes.",
        "authors": [
            "author-d3132ff6f4daf4841565",
            "author-e8b5c7659e2266f8aebe",
            "author-871334a38284da0fa552"
        ],
        "datasets": [
            "dataset-118",
            "dataset-143",
            "dataset-198"
        ],
        "doi": "10.1177/0003122412471669",
        "journal": "journal-204",
        "pdf": "http://europepmc.org/articles/PMC3870004?pdf=render",
        "title": "Racial Variation in the Effect of Incarceration on Neighborhood Attainment",
        "url": "https://www.semanticscholar.org/paper/0da187f3d2d3184087f77e6705376522c7a7fcdb"
    },
    {
        "abstract": "The United States has experienced dramatic increases in both incarceration rates and the population of insecurely housed or homeless persons since the 1980s. These marginalized populations have strong overlaps, with many people being poor, minority, and from an urban area. That a relationship between homelessness, housing insecurity, and incarceration exists is clear, but the extent and nature of this relationship is not yet adequately understood. We use longitudinal, administrative data on Michigan parolees released in 2003 to examine returning prisoners' experiences with housing insecurity and homelessness. Our analysis finds relatively low rates of outright homelessness among former prisoners, but very high rates of housing insecurity, much of which is linked to features of community supervision, such as intermediate sanctions, returns to prison, and absconding. We identify risk factors for housing insecurity, including mental illness, substance use, prior incarceration, and homelessness, as well as protective \"buffers\" against insecurity and homelessness, including earnings and social supports.",
        "authors": [
            "author-d6aaeb12489d438cb021",
            "author-57ca50bdbc9bc2a1dc30",
            "author-5d72011187b8ad61614f",
            "author-455dd0f3f519f2b57231",
            "author-c058ab86b23377514018"
        ],
        "datasets": [
            "dataset-075",
            "dataset-197"
        ],
        "doi": "10.7758/rsf.2015.1.2.04",
        "journal": "journal-355",
        "pdf": "http://europepmc.org/articles/PMC4762459?pdf=render",
        "title": "Homelessness and Housing Insecurity Among Former Prisoners",
        "url": "https://doi.org/10.7758/rsf.2015.1.2.04"
    },
    {
        "abstract": "The authors use administrative data from Florida to determine the extent to which prison-based adult basic education (ABE) improves inmate's postrelease labor market outcomes, such as earnings and employment. Using two nonexperimental comparison groups, the authors find evidence that ABE participation is associated with higher postrelease earnings and employment rates, especially for minorities. The authors find that the relationship is the largest for ABE participants who had uninterrupted ABE instruction and for those who received other education services. However, the results do not find any positive effects of ABE participation on reducing recidivism.",
        "authors": [
            "author-734795a74379274017fe",
            "author-a5703e1e7ee4a8d5cf78"
        ],
        "datasets": [
            "dataset-089",
            "dataset-095",
            "dataset-121",
            "dataset-122"
        ],
        "doi": "10.1177/0011128710389588",
        "journal": "journal-687",
        "pdf": "http://europepmc.org/articles/PMC4288462?pdf=render",
        "title": "Does Prison-Based Adult Basic Education Improve Postrelease Outcomes for Male Prisoners in Florida?",
        "url": "https://europepmc.org/articles/PMC4288462/"
    },
    {
        "authors": [
            "author-53af5d6b78f7a37f0b86"
        ],
        "datasets": [
            "dataset-027",
            "dataset-200"
        ],
        "journal": "journal-000",
        "title": "Longitudinal Outcomes of Subsidized Housing Recipients in Matched Survey and Administrative Data",
        "url": "https://pdfs.semanticscholar.org/e30b/52f42ffbe62162d243072cba4b4e11fcc762.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-199"
        ],
        "journal": "journal-000",
        "title": "Community InReach Through Jail Reentry: Findings from a QuasiExperimental Design",
        "url": "https://www.researchgate.net/publication/248967528_Community_In-Reach_Through_Jail_Reentry_Findings_from_a_Quasi-Experimental_Design"
    },
    {
        "abstract": "Prior studies of recidivism have focused almost exclusively on individual-level characteristics of offenders and their offenses to explore the correlates of reoffending. Notably absent from these studies are measures reflecting the neighborhood contexts in which individuals live. The current research addresses this shortcoming. Using data on a sample of ex-offenders in Multnomah County, Oregon (Portland and surrounding area) in conjunction with 2000 census data, we answer two questions. First, which individual-level factors influence rates of recidivism? Second, to what extent does neighborhood socioeconomic status account for variation in the reoffending behavior of ex-prisoners that is not explained by their individual-level characteristics? We find that those who return to disadvantaged neighborhoods recidivate at a greater rate while those who return to resource rich or affluent communities recidivate at a lesser rate, controlling for individual-level factors.",
        "authors": [
            "author-9de365e3613edcfe224a",
            "author-e418f2cf2e561b55ca14"
        ],
        "datasets": [
            "dataset-118",
            "dataset-145",
            "dataset-151",
            "dataset-152",
            "dataset-154"
        ],
        "doi": "10.1111/j.1745-9125.2006.00046.x",
        "journal": "journal-166",
        "title": "Predicting Who Reoffends: The Neglected Role Of Neighborhood Context In Recidivism Studies",
        "url": "https://www.semanticscholar.org/paper/fbf58d40593b7207d3d5fe9068681e22a05d9d87"
    },
    {
        "abstract": "It is hypothesized that collective efficacy, defined as social cohesion among neighbors combined with their willingness to intervene on behalf of the common good, is linked to reduced violence. This hypothesis was tested on a 1995 survey of 8782 residents of 343 neighborhoods in Chicago, Illinois. Multilevel analyses showed that a measure of collective efficacy yields a high between-neighborhood reliability and is negatively associated with variations in violence, when individual-level characteristics, measurement error, and prior violence are controlled. Associations of concentrated disadvantage and residential instability with violence are largely mediated by collective efficacy.",
        "authors": [
            "author-0203661a8ce644454de9",
            "author-cce5f7580f5f12162739",
            "author-026af1efd56f6d37debe"
        ],
        "datasets": [
            "dataset-118",
            "dataset-201"
        ],
        "doi": "10.1126/science.277.5328.918",
        "journal": "journal-137",
        "title": "Neighborhoods and Violent Crime: A Multilevel Study of Collective Efficacy",
        "url": "http://dx.doi.org/10.1126/science.277.5328.918"
    },
    {
        "authors": [
            "author-da3b29e84201cfc5de5c",
            "author-5ed84183bdfea291b987"
        ],
        "datasets": [
            "dataset-118",
            "dataset-161",
            "dataset-202",
            "dataset-203"
        ],
        "journal": "journal-000",
        "title": "Do Returning Parolees Affect Neighborhood Crime? A Case Study of Sacramento",
        "url": "https://escholarship.org/uc/item/73j1w50j"
    },
    {
        "abstract": "Former prisoners are at high risk of economic insecurity due to the challenges they face in finding employment and to the difficulties of securing and maintaining public assistance while incarcerated. This study examines the processes through which former prisoners attain economic security, examining how they meet basic material needs and achieve upward mobility over time. It draws on unique qualitative data from in-depth, unstructured interviews with a sample of former prisoners followed over a two to three year period to assess how subjects draw upon a combination of employment, social supports, and public benefits to make ends meet. Findings reveal considerable struggle among our subjects to meet even minimal needs for shelter and food, although economic security and stability could be attained when employment or public benefits were coupled with familial social support. Sustained economic security was rarely achieved absent either strong social support or access to long-term public benefits. However, a select few were able to leverage material support and social networks into trajectories of upward mobility and economic independence. Policy implications are discussed.",
        "authors": [
            "author-455dd0f3f519f2b57231",
            "author-a3ec34f268fa3af5be05",
            "author-72238ba429cf80b5a9ca",
            "author-5d72011187b8ad61614f"
        ],
        "datasets": [
            "dataset-197"
        ],
        "doi": "10.1002/pam.21741",
        "journal": "journal-469",
        "pdf": "http://europepmc.org/articles/PMC4288962?pdf=render",
        "title": "Making Ends Meet After Prison",
        "url": "https://cloudfront.escholarship.org/dist/prd/content/qt07b8k5v6/qt07b8k5v6.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-118",
            "dataset-161",
            "dataset-204",
            "dataset-205",
            "dataset-206",
            "dataset-207"
        ],
        "journal": "journal-000",
        "title": "The Impact of Residential Placement on Aggregate Delinquency: A State-Level Panel Study, 1997-2011",
        "url": "https://journals-sagepub-com.ezproxy.gc.cuny.edu/doi/full/10.1177/0887403414534854"
    },
    {
        "abstract": "In recent years, correctional and community agencies in the United States have developed and promoted an array of policies and programs aimed at successfully facilitating the offender transition from prison to community. One model, the Reentry Partnership Initiative (RPI), emphasizes building collaborative partnerships in an effort to deliver a coordinated and continuous stream of supervision, services, and support during the transitional process and includes institutional, structured reentry, and community reintegration phases. The current study evaluates the outcome of an RPI-style model called the Missouri Prisoner Reentry Initiative (MPRI). The impact of MPRI participation was examined by comparing the reimprisonment of two MPRI treatment groups to the reimprisonment of a reference group having no MPRI involvement. The MPRI groups consisted of (a) offenders entering all MPRI phases and (b) offenders receiving MPRI assistance exclusively inside prison. MPRI was not successful in reducing reimprisonment for males but had benefits for females who entered all MPRI phases. Language: en",
        "authors": [
            "author-b9b5da1709e4f67e7020",
            "author-0e509b48b3fcac96d667"
        ],
        "datasets": [
            "dataset-197"
        ],
        "doi": "10.1177/0887403413514438",
        "journal": "journal-722",
        "title": "An Outcome Evaluation of a Midwestern Prisoner Reentry Initiative",
        "url": "https://www.semanticscholar.org/paper/d871e9dfde4739406b82600af1e8062951ac294b"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-186"
        ],
        "journal": "journal-000",
        "title": "Is Employment Associated With Reduced Recidivism? The Complex Relationship Between Employment and Crime",
        "url": "https://pdfs.semanticscholar.org/7faa/128a89b2c3c4c3ad60f566a4042d709ecfa8.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-255"
        ],
        "journal": "journal-000",
        "title": "Where Do Ex-Offenders Find Jobs? An Industrial Profile of the Employers of Ex-Offenders in Virginia",
        "url": "https://www.jstor.org/stable/23282804?seq=1#metadata_info_tab_contents"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-165",
            "dataset-183"
        ],
        "journal": "journal-000",
        "title": "Indiana Industry Sectors That Hire Ex-Offenders: Implications to Correctional Education Programs",
        "url": "https://www.jstor.org/stable/pdf/26507741.pdf"
    },
    {
        "abstract": "Criminologists from diverse theoretical perspectives have long asserted that the quality of employment is more strongly associated with criminal behavior than its presence or absence. By this argument, “good jobs” or “meaningful work” are necessary to induce offenders to desist from crime. This paper constructs a satisfaction-based measure of job quality using data from the National Supported Work Demonstration and the 1977 Quality of Employment Survey and tests whether employment in high quality jobs reduces the likelihood of criminal behavior among offenders. After statistical corrections for selection into employment, job quality is found to reduce the likelihood of economic and non-economic criminal behavior among a sample of released high-risk offenders. None of the most salient alternative explanations—sample selection, human capital accumulation, personal expectations, external labor market effects, or prior criminality—appear to diminish the job quality effect.",
        "authors": [
            "author-2f8b1e01907022b43f26"
        ],
        "datasets": [
            "dataset-256"
        ],
        "doi": "10.2307/3097165",
        "journal": "journal-723",
        "title": "Ex-Offenders and the Conformist Alternative: A Job Quality Model of Work and Crime",
        "url": "https://www.researchgate.net/publication/249985422_Ex-Offenders_and_the_Conformist_Alternative_A_Job_Quality_Model_of_Work_and_Crime"
    },
    {
        "abstract": "crimes? Prior research is inconclusive because work effects have been biased by selectivity and obscured by the interaction of age and employment. This study yields more refined estimates by specifying event history models to analyze assignment to, eligibility for, and current participation in a national work experiment for criminal offenders. Age is found to interact with employment to affect the rate of self-reported recidivism: Those aged 27 or older are less likely to report crime and arrest when provided with marginal employment opportunities than when such opportunities are not provided. Among young participants, those in their teens and early twenties, the experimental job treatment had little effect on crime. Work thus appears to be a turning point for older, but not younger, offenders.",
        "authors": [
            "author-2f8b1e01907022b43f26"
        ],
        "datasets": [
            "dataset-256"
        ],
        "doi": "10.2307/2657381",
        "journal": "journal-204",
        "title": "Work as a Turning Point in the Life Course of Criminals: A Duration Model of Age, Employment, and Recidivism",
        "url": "https://doi.org/10.2307/2657381"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-257",
            "dataset-258",
            "dataset-259"
        ],
        "journal": "journal-000",
        "title": "Minnesota's Affordable Homes Program Evaluating the Effects of a Prison Work Program on Recidivism, Employment and Cost Avoidance",
        "url": "https://journals.sagepub.com/doi/10.1177/0887403411411911"
    },
    {
        "abstract": "Drawing from cumulative disadvantage theory, we are the first to examine the role of transportation disadvantage among other known challenges for women on community supervision. We create a composi...",
        "authors": [
            "author-0c38f8f6558a7f7e615f",
            "author-180504be2e4ed116bb53"
        ],
        "datasets": [
            "dataset-161",
            "dataset-260"
        ],
        "doi": "10.1177/0011128716686344",
        "journal": "journal-687",
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/0011128716686344",
        "title": "Cumulative Disadvantage and the Role of Transportation in Community Supervision",
        "url": "https://doi.org/10.1177/0011128716686344"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-118",
            "dataset-153",
            "dataset-305",
            "dataset-306",
            "dataset-307"
        ],
        "journal": "journal-000",
        "title": "Driving to Opportunity: Understanding the Links among Transportation Access, Residential Outcomes, and Economic Opportunity for Housing Voucher Recipients",
        "url": "https://www.urban.org/research/publication/driving-opportunity-understanding-links-among-transportation-access-residential-outcomes-and-economic-opportunity-housing-voucher-recipients"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-192",
            "dataset-193",
            "dataset-191",
            "dataset-274"
        ],
        "journal": "journal-000",
        "title": "More Than a Job Final Results from the Evaluation of the Center for Employment Opportunities (CEO) Transitional Jobs Program",
        "url": "https://www.acf.hhs.gov/sites/default/files/opre/more_than_job.pdf"
    },
    {
        "abstract": "This paper presents the results of two experimental evaluations of transitional jobs programs for recently released former prisoners: the Evaluation of the Center for Employment Opportunities (CEO) and the Transitional Jobs Reentry Demonstration (TJRD). The analysis assesses the effects of these programs on employment and recidivism. We find that the programs in both studies led to a large increase in employment driven by the transitional jobs themselves. However, the programs did not increase employment in non-program jobs. In addition, the CEO transitional jobs program reduced recidivism, but the TJRD programs did not. These results have implications for policy and research.",
        "authors": [
            "author-8420189f2b3331322fd5",
            "author-4d5f84dbd4cad0e6215c"
        ],
        "datasets": [
            "dataset-066",
            "dataset-191",
            "dataset-239",
            "dataset-258",
            "dataset-260",
            "dataset-308",
            "dataset-323",
            "dataset-324",
            "dataset-325",
            "dataset-326",
            "dataset-220",
            "dataset-075",
            "dataset-176",
            "dataset-063"
        ],
        "doi": "10.1186/s40173-015-0043-8",
        "journal": "journal-724",
        "pdf": "https://izajolp.springeropen.com/track/pdf/10.1186/s40173-015-0043-8",
        "title": "Transitional jobs after release from prison: effects on employment and recidivism",
        "url": "http://hdl.handle.net/10419/154714"
    },
    {
        "abstract": "ObjectivesWhile the economic model of crime suggests that improving post-prison labor market prospects should reduce recidivism, evaluations of previous employment-oriented re-entry programs have mixed results, possibly due to the multi-faceted challenges facing prisoners at the time of their release. We present an evaluation of an experiment that combines enhanced employment opportunities with wrap around services before and after release.MethodsThis paper presents what we believe is the first randomized controlled trial (RCT) of a re-entry program that combines post-release subsidized work with “reach-in” social services provided prior to release. The sample was 236 high-risk offenders in Milwaukee with a history of violence or gang involvement.ResultsWe observe increased employment rates and earnings during the period when ex-offenders are eligible for subsidized jobs, and these gains persist throughout the year. The intervention has significant effects (p < 0.01) in reducing the likelihood of rearrest. The likelihood that the treatment group is re-imprisoned during the first year after release is lower than for controls (22 vs. 26 %) but the difference is not statistically significantly different from zero.ConclusionsThe results of our RCT suggest that “reach-in” services to help improve human capital of inmates prior to release, together with wrap around services following release, boosts employment and earnings, although whether there is sufficient impact on recidivism for the intervention to pass a benefit-cost test is more uncertain. Average earnings for both treatment and control groups were very low; legal work simply does not seem that important in the economic lives of released prisoners.",
        "authors": [
            "author-429121e29d7a71dba9a0",
            "author-5d61b1fca4919f4d2b47",
            "author-8a083c1e03e2e994cc78",
            "author-33a999709bd3cd213c92",
            "author-1d8670582d741dfbf48b"
        ],
        "datasets": [
            "dataset-309"
        ],
        "doi": "10.1007/s10940-014-9242-5",
        "journal": "journal-656",
        "title": "An Experimental Evaluation of a Comprehensive Employment-Oriented Prisoner Re-entry Program",
        "url": "https://link.springer.com/article/10.1007/s10940-014-9242-5"
    },
    {
        "abstract": "This report presents final, four-year results from a rigorous evaluation of two different employment strategies for hard-to-employ public assistance recipients in Philadelphia. An earlier report discussed findings after one and a half years of follow-up. The study is part of the Enhanced Services for the Hard-to-Employ Demonstration and Evaluation Project, which is testing innovative employment strategies for various groups facing serious obstacles to steady work. The Hard-to-Employ project is sponsored by the Administration for Children and Families and the Office of the Assistant Secretary for Planning and Evaluation in the U.S. Department of Health and Human Services (HHS), with additional funding from the U.S. Department of Labor. It is being conducted under contract to HHS by MDRC, a nonprofit, nonpartisan research organization, along with the Urban Institute and other partners.",
        "authors": [
            "author-3324c14bc6445e42f956",
            "author-de1a53ff1bf7c2399543"
        ],
        "datasets": [
            "dataset-274",
            "dataset-316",
            "dataset-320"
        ],
        "doi": "10.2139/ssrn.2019759",
        "journal": "journal-003",
        "title": "Alternative Employment Strategies for Hard-to-Employ TANF Recipients: Final Results from a Test of Transitional Jobs and Preemployment Services in Philadelphia",
        "url": "https://www.semanticscholar.org/paper/4292d4f29a660ac227a4b7436b2f174d26b15ca6"
    },
    {
        "abstract": "More than 1.6 million people are incarcerated in prisons in the United States, and around 700,000 are released from prison each year. Those released from prison often face daunting obstacles as they seek to reintegrate into their communities, and rates of recidivism are high. Many experts believe that stable employment is critical to a successful transition from prison to the community.The Joyce Foundation’s Transitional Jobs Reentry Demonstration (TJRD), also funded by the JEHT Foundation and the U.S. Department of Labor, tested employment programs for former prisoners in Chicago, Detroit, Milwaukee, and St. Paul, using a rigorous random assignment design. MDRC led the evaluation, along with the Urban Institute and the University of Michigan. The project focused on transitional jobs programs that provide temporary subsidized jobs, support services, and job placement help. Transitional jobs are seen as a promising model for former prisoners and for other disadvantaged groups.In 2007-2008, more than 1,800 men who had recently been released from prison were assigned, at random, to a transitional jobs program or to a program providing basic job search assistance but no subsidized jobs. The research team tracked both groups using state data on employment and recidivism. Because of the random assignment design, one can be confident that significant differences that emerged between the groups are attributable to the services each group received.This is the final report in the TJRD project. It assesses how the transitional jobs programs affected employment and recidivism during the two years after people entered the study.Key Findings: The transitional jobs programs substantially increased employment early in the study period by providing jobs to many who would not otherwise have worked. However, the gains faded as men left the transitional jobs, and the programs did not increase regular (unsubsidized) employment either during or after the program period. At the end of the second year, only about one-fifth of each group were employed in the formal labor market. Earnings impacts may have been somewhat larger when economic conditions were relatively poor and members of the job search group had more difficulty finding jobs. The transitional jobs programs did not significantly affect key measures of recidivism over the two-year follow-up period. About half each group were arrested, and a similar number returned to prison. Most of the prison admissions were for violations of parole rules, not new crimes.Overall, these results point to the need to develop and test enhancements to the transitional jobs model. For example, future tests could include enhancements such as extending the period of the transitional job, including vocational training as a core program component, or focusing more on the transition to regular employment by offering stronger financial incentives for participants. (Findings from the TJRD evaluation suggest that these financial incentives may improve earnings impacts.) Researchers and practitioners should also test other strategies to improve employment and recidivism outcomes for reentering prisoners.",
        "authors": [
            "author-3324c14bc6445e42f956"
        ],
        "datasets": [
            "dataset-063",
            "dataset-075",
            "dataset-176",
            "dataset-220",
            "dataset-260",
            "dataset-258",
            "dataset-259",
            "dataset-323",
            "dataset-326",
            "dataset-239",
            "dataset-066",
            "dataset-324"
        ],
        "doi": "10.2139/ssrn.2056045",
        "journal": "journal-003",
        "pdf": "https://papers.ssrn.com/sol3/Delivery.cfm?abstractid=2056045",
        "title": "Returning to Work after Prison - Final Results from the Transitional Jobs Reentry Demonstration",
        "url": "https://www.semanticscholar.org/paper/f68ecd2958f2f3ddd55a24e062ab9f251600ab90"
    },
    {
        "abstract": "ObjectivesThe need for re-entry assistance is widely acknowledged, but specifics about what services actually lead to reduced recidivism are hard to find—at least among rigorous studies. This is a critical issue: at a time when there appears to be unprecedented support for expanding rehabilitative programs for offenders, there is a dearth of rigorously vetted program options from which to choose.MethodsCollaborating with a nationally known employment-focused reentry program in Southern California, the authors compared employment, housing, and recidivism outcomes of reentering offenders (n = 217) who were either randomized into the program or simply provided with a list of community resources. This approach was possible because the number of applicants at the time exceeded program capacity. Outcomes were based on self-report interviews conducted 1-year post-randomization and arrest records reflecting a 2-year follow-up period. The follow-up rate for interviews was 87 %.ResultsNo significant differences were found for any of the between-group comparisons on any of the major intervention outcomes.ConclusionsFindings from the study suggest a greater need to apply randomized designs to more carefully evaluate current reentry efforts. Methodological challenges of field experiments are also discussed.",
        "authors": [
            "author-347a9ab5549d9a6a1716",
            "author-c6c11378a2956cfc04de",
            "author-63afdeef77420c826e35"
        ],
        "datasets": [
            "dataset-317"
        ],
        "doi": "10.1007/s11292-014-9201-z",
        "journal": "journal-164",
        "title": "An experimental evaluation of a nationally recognized employment-focused offender reentry program",
        "url": "https://doi.org/10.1007/s11292-014-9201-z"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-095",
            "dataset-118",
            "dataset-121"
        ],
        "journal": "journal-000",
        "title": "Race-specific Employment Contexts and Recidivism",
        "url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1745-9125.2010.00215.x"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-158",
            "dataset-327"
        ],
        "journal": "journal-000",
        "title": "Incarceration and the Legitimate Labor Market: Examining Age-Graded Effects on Employment and Wages",
        "url": "https://www.jstor.org/stable/40538733?seq=1#metadata_info_tab_contents"
    },
    {
        "authors": [
            "author-49ff11cb5c1e9e56b119",
            "author-c6e29d7fcacb2042b3af",
            "author-6435a304b00ca33b64e5",
            "author-c5ef9bed6e80cbd42680",
            "author-e9307b5473685e3b49fa",
            "author-8b0e6cd7382167415010",
            "author-4de60aaf34f526706f78",
            "author-33a999709bd3cd213c92"
        ],
        "datasets": [
            "dataset-153"
        ],
        "doi": "10.1007/s11292-013-9189-9",
        "journal": "journal-164",
        "pdf": "http://europepmc.org/articles/PMC3858819?pdf=render",
        "title": "Long-term effects of the Moving to Opportunity residential mobility experiment on crime and delinquency",
        "url": "http://europepmc.org/articles/pmc3858819"
    },
    {
        "abstract": "The Moving To Opportunity randomized housing voucher demonstration finds virtually no significant effects on employment or earnings of adults. Using qualitative data from in-depth, semi-structured interviews with 67 participants in Baltimore, we find that although the voucher and control groups have similar rates of employment and earnings, respondents' relationship to the labor market does differ by program group. Our analysis suggests that the voucher group did not experience employment or earnings gains in part because of human capital barriers that existed prior to moving to a low-poverty neighborhood. In addition, employed respondents in all groups were heavily concentrated in retail and health care jobs. To secure or maintain employment, they relied heavily on a particular job search strategy - informal referrals from similarly skilled and credentialed acquaintances who already held jobs in these sectors. Though experimentals were more likely to have employed neighbors, few of their neighbors held jobs in these sectors and could not provide such referrals. Thus controls had an easier time garnering such referrals. Additionally, the configuration of the metropolitan area's public transportation routes in relationship to the locations of hospitals, nursing homes, and malls posed additional transportation challenges to experimentals as they searched for employment - challenges controls were less likely to face.",
        "authors": [
            "author-4de60aaf34f526706f78",
            "author-6435a304b00ca33b64e5",
            "author-797927562376696156f3",
            "author-3796407def4ecbe6fbe1",
            "author-38cf642a6a0dbbbdaf0c",
            "author-20bb75c30abdb0937655",
            "author-fba83c5980c17c63d73a",
            "author-afd4bebe4d5c0faafd2e"
        ],
        "datasets": [
            "dataset-153"
        ],
        "doi": "10.1353/urb.2006.0028",
        "journal": "journal-725",
        "pdf": "http://dataspace.princeton.edu/jspui/bitstream/88435/dsp01cr56n0997/1/511.pdf",
        "title": "Neighborhood Effects on Barriers to Employment: Results From a Randomized Housing Mobility Experiment in Baltimore",
        "url": "http://arks.princeton.edu/ark:/88435/dsp01cr56n0997"
    },
    {
        "abstract": "Using a unique dataset based on individual Unemployment Insurance wage records for Illinois in the 1990s that are matched to other Census data, the authors analyze the extent to which escape from or entry into low earnings among adult workers was associated with changes in their employers and firm characteristics. The results show considerable mobility into and out of low earnings status, even for adults. They indicate that job changes were an important part of the process by which workers escaped or entered low-wage status, and that changes in employer characteristics help to account for these job changes. Matches between personal and firm characteristics also contributed to observed earnings outcomes.",
        "authors": [
            "author-007bf907becdfccf2569",
            "author-b899e92e21d01c05385d",
            "author-dafac864dd49662a9d1f"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1177/001979390405700405",
        "journal": "journal-042",
        "pdf": "http://pdfs.semanticscholar.org/ab12/ea2132ac67487e038b41595f3c88d072db41.pdf",
        "title": "Escaping Low Earnings: The Role of Employer Characteristics and Changes",
        "url": "http://digitalcommons.ilr.cornell.edu/ilrreview/vol57/iss4/4"
    },
    {
        "authors": [
            "author-b17bb5faeec1fbac356d",
            "author-597d19c1621c7d880c35",
            "author-dafac864dd49662a9d1f",
            "author-772f00e940ee895cd956",
            "author-d213cf6c333f2b2ce134",
            "author-5b5fe3d06c5599c3fbc9",
            "author-2935fc858ca79d554b6f"
        ],
        "datasets": [
            "dataset-027",
            "dataset-062",
            "dataset-328"
        ],
        "journal": "journal-000",
        "title": "The LEHD infrastructure files and the creation of the Quarterly Workforce Indicators",
        "url": "https://lehd.ces.census.gov/doc/technical_paper/tp-2006-01.pdf"
    },
    {
        "abstract": "The Quarterly Workforce Indicators (QWI) are local labor market data produced and released every quarter by the United States Census Bureau. Unlike any other local labor market series produced in the U.S. or the rest of the world, QWI measure employment flows for workers (accession and separations), jobs (creations and destructions) and earnings for demographic subgroups (age and gender), economic industry (NAICS industry groups), detailed geography (block (experimental), county, Core-Based Statistical Area, and Workforce Investment Area), and ownership (private, all) with fully interacted publication tables. The current QWI data cover 47 states, about 98% of the private workforce in those states, and about 92% of all private employment in the entire economy. State participation is sufficiently extensive to permit us to present the first national estimates constructed from these data. We focus on worker, job, and excess (churning) reallocation rates, rather than on levels of the basic variables. This permits comparison to existing series from the Job Openings and Labor Turnover Survey and the Business Employment Dynamics Series from the Bureau of Labor Statistics (BLS). The national estimates from the QWI are an important enhancement to existing series because they include demographic and industry detail for both worker and job flow data compiled from underlying micro-data that have been integrated at the job and establishment levels by the Longitudinal Employer-Household Dynamics Program at the Census Bureau. The estimates presented herein were compiled exclusively from public-use data series and are available for download.",
        "authors": [
            "author-b17bb5faeec1fbac356d",
            "author-dafac864dd49662a9d1f"
        ],
        "datasets": [
            "dataset-170",
            "dataset-328",
            "dataset-341"
        ],
        "doi": "10.1016/j.jeconom.2010.09.008",
        "journal": "journal-726",
        "pdf": "http://europepmc.org/articles/PMC3079891?pdf=render",
        "title": "National Estimates of Gross Employment and Job Flows from the Quarterly Workforce Indicators with Demographic and Industry Detail",
        "url": "https://europepmc.org/articles/PMC3079891/"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-343",
            "dataset-170"
        ],
        "journal": "journal-000",
        "title": "Does Federally-Funded Job Training Work? Nonexperimental Estimates of WIA Training Impacts Using Longitudinal Data on Workers and Firms",
        "url": "https://www.nber.org/papers/w19446"
    },
    {
        "authors": [
            "author-772f00e940ee895cd956",
            "author-007bf907becdfccf2569",
            "author-b899e92e21d01c05385d"
        ],
        "datasets": [
            "dataset-170"
        ],
        "journal": "journal-000",
        "title": "Temporary Help Agencies and the Advancement Prospects of Low Earners",
        "url": "https://www.nber.org/papers/w13434"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-170",
            "dataset-344"
        ],
        "journal": "journal-000",
        "title": "Job Creation, Worker Churning, and Wages at Young Businesses",
        "url": "https://www.kauffman.org/-/media/kauffman_org/research-reports-and-covers/2012/11/bds_report_7.pdf"
    },
    {
        "abstract": "Using a large data set that links individual Current Population Survey (CPS) records to employer-reported administrative data, we document substantial discrepancies in basic measures of employment status that persist even after controlling for known definitional differences between the two data sources. We hypothesize that reporting discrepancies should be most prevalent for marginal workers and for marginal or nonstandard jobs, and we find systematic associations between the incidence of reporting discrepancies and observable person and job characteristics that are consistent with this hypothesis. The paper discusses the implications of the reported findings for both micro and macro labor market analysis.",
        "authors": [
            "author-b32a93a8ebd0daba6a48",
            "author-0d466b8dc7f31a2db4b7",
            "author-7ded9aec933ddef84c75",
            "author-5ef98afeb693f9373637"
        ],
        "datasets": [
            "dataset-062",
            "dataset-345"
        ],
        "doi": "10.1086/669062",
        "journal": "journal-445",
        "pdf": "http://www.nber.org/papers/w14805.pdf",
        "title": "Exploring Differences in Employment between Household and Establishment Data",
        "url": "https://www.researchgate.net/publication/228265159_Exploring_Differences_in_Employment_between_Household_and_Establishment_Data"
    },
    {
        "abstract": "We develop prototype job-to-job flow measures to provide new evidence on labor turnover and earnings dynamics in the Great Recession. We find a sharp drop in job mobility in the Great Recession, much sharper than the previous recession, and higher earnings penalties for job transitions with an intervening nonemployment spell. Focusing on residential construction separators in particular, we find increasing rates of industry change and higher earnings penalties from job change in the Great Recession.",
        "authors": [
            "author-1462dcaf8ad3f7bf7053",
            "author-8cce8dc368e3782530d4"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1257/aer.102.3.580",
        "journal": "journal-256",
        "pdf": "http://pdfs.semanticscholar.org/c9cb/4a8239b2982e024e81b161f2c9c2366538b9.pdf",
        "title": "Job-to-Job Flows in the Great Recession",
        "url": "http://www.aeaweb.org/articles.php?doi=10.1257/aer.102.3.580"
    },
    {
        "abstract": "Integration of data from different regions presents challenges for the calculation of entitylevel longitudinal statistics with a strong geographic component: for example, movements between employers, migration, business dynamics, and health statistics. In this paper, we consider the estimation of worker-level employment statistics when the geographies (in our application, US states) over which such measures are defined are partially missing. We focus on the recent pilot set of job-to-job flow statistics produced by the US Census Bureau’s Longitudinal Employer- Household Dynamics (LEHD) program, which measure the frequency of worker movements between jobs and into and out of nonemployment. LEHD’s coverage of the labor force gradually increases during the 1990s and 2000s because some states have a longer time series than others, so employment transitions involving missing states are only partially or not at all observed. We propose and implement a method for estimating national-level job-to-job flow statistics that involves dropping observed states to recover the relationship between missing states and directly tabulated job-to-job flow rates. Using the estimated relationship between the observable characteristics of the missing states and changes in the employment measures, we provide estimates of the rates of job-to-job, and job-to-nonemployment, job-to-nonemploymentto- job flows were all states uniformly available.",
        "authors": [
            "author-bf82c31f9bb4e69e662f",
            "author-1462dcaf8ad3f7bf7053"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.2139/ssrn.2205206",
        "journal": "journal-003",
        "pdf": "https://www2.census.gov/ces/wp/2012/CES-WP-12-29.pdf",
        "title": "Estimation of Job-to-Job Flow Rates under Partially Missing Geography",
        "url": "https://www2.census.gov/ces/wp/2012/CES-WP-12-29.pdf"
    },
    {
        "authors": [
            "author-20e3a2a51513354a162b",
            "author-286035c2c936a3e47920",
            "author-0d466b8dc7f31a2db4b7",
            "author-8cce8dc368e3782530d4"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1198/jbes.2011.08053",
        "journal": "journal-727",
        "pdf": "http://www.nber.org/papers/w13867.pdf",
        "title": "Employer-to-Employer Flows in the United States: Estimates Using Linked Employer-Employee Data",
        "url": "http://www.nber.org/papers/w13867.pdf"
    },
    {
        "abstract": "This paper uses an integrated employer-employee data set to answer two key questions: 1. What is the \"equilibrium\" amount of worker reallocation in the economy - both within and across industries? 2. How much does firm-level job reallocation affect the separation probabilities of workers? Consistent with other work, we find that there is a great deal of reallocation in the economy, although this varies substantially across demographic group. Much worker reallocation is within the economy, roughly evenly split between within and across broadly defined industries. An important new finding is that much of this reallocation is confined to a relatively small subset of workers that is shuffled across jobs - both within and across industries - in the economy. However, we also find that even for the most stable group of workers, firm level job reallocation substantially increases the probability of transition for even the most stable group of workers. Finally, workers who are employed in industries that provide low returns to tenure are much more likely to reallocate both within and across industries.",
        "authors": [
            "author-27a44d183bd2b87782c7",
            "author-b899e92e21d01c05385d",
            "author-b899e92e21d01c05385d",
            "author-8cce8dc368e3782530d4"
        ],
        "datasets": [
            "dataset-170"
        ],
        "doi": "10.1111/j.1468-0335.2006.00527.x",
        "journal": "journal-728",
        "title": "The Dynamics of Worker Reallocation Within and Across Industries",
        "url": "https://www.researchgate.net/publication/227673503_The_Dynamics_of_Worker_Reallocation_within_and_across_Industries"
    },
    {
        "abstract": "Estimates of the cost of job displacement from survey and administrative data differ markedly. This paper uses a unique match of data between the Displaced Worker Survey (DWS) and administrative wage records from California to examine the sources of this discrepancy. When we use similar estimation methods and account for measurement error in survey wages correlated with worker demographics, estimates of earnings losses at displacement are similar from both datasets and significantly larger than those based on the DWS alone. Also correcting for measurement errors in reported displacements suggests both sources of such estimates may yield lower bounds for the true cost of displacement.",
        "authors": [
            "author-d8b4146afbd444909926",
            "author-3bd984492c97991827be",
            "author-97b013a356d0aa580cdc"
        ],
        "datasets": [
            "dataset-097"
        ],
        "doi": "10.2139/ssrn.1444552",
        "journal": "journal-003",
        "title": "Estimating the 'True' Cost of Job Loss: Evidence Using Matched Data from California 1991-2000",
        "url": "https://ideas.repec.org/p/cen/wpaper/09-14.html"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-153"
        ],
        "journal": "journal-000",
        "title": "Long-Term Neighborhood Effects on Low-Income Families:Evidence from Moving to Opportunity",
        "url": "https://www.nber.org/papers/w18772"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-153"
        ],
        "journal": "journal-000",
        "title": "Neighborhoods, Obesity, and Diabetes: A Randomized Social Experiment",
        "url": "https://dash.harvard.edu/bitstream/handle/1/8642951/57317788.pdf"
    },
    {
        "abstract": "Nearly 9 million Americans live in extreme-poverty neighborhoods, places that also tend to be racially segregated and dangerous. Yet, the effects on the well-being of residents of moving out of such communities into less distressed areas remain uncertain. Using data from Moving to Opportunity, a unique randomized housing mobility experiment, we found that moving from a high-poverty to lower-poverty neighborhood leads to long-term (10- to 15-year) improvements in adult physical and mental health and subjective well-being, despite not affecting economic self-sufficiency. A 1-standard deviation decline in neighborhood poverty (13 percentage points) increases subjective well-being by an amount equal to the gap in subjective well-being between people whose annual incomes differ by $13,000--a large amount given that the average control group income is $20,000. Subjective well-being is more strongly affected by changes in neighborhood economic disadvantage than racial segregation, which is important because racial segregation has been declining since 1970, but income segregation has been increasing.",
        "authors": [
            "author-33a999709bd3cd213c92",
            "author-6435a304b00ca33b64e5",
            "author-c5ef9bed6e80cbd42680",
            "author-e9307b5473685e3b49fa",
            "author-8b0e6cd7382167415010",
            "author-4de60aaf34f526706f78",
            "author-c6e29d7fcacb2042b3af"
        ],
        "datasets": [
            "dataset-153"
        ],
        "doi": "10.1126/science.1224648",
        "journal": "journal-137",
        "pdf": "http://europepmc.org/articles/PMC3491569?pdf=render",
        "title": "Neighborhood Effects on the Long-Term Well-Being of Low-Income Adults",
        "url": "https://europepmc.org/articles/PMC3491569/"
    },
    {
        "authors": [
            "author-712c4eff94f3c0f5a805",
            "author-0203661a8ce644454de9"
        ],
        "datasets": [
            "dataset-046",
            "dataset-164"
        ],
        "journal": "journal-000",
        "title": "Public and Private Spheres of Neighborhood Disorder: Assessing Pathways to Violence Using Large-scale Digital Records",
        "url": "http://nrs.harvard.edu/urn-3:HUL.InstRepos:17553309"
    },
    {
        "abstract": "Official sanctioning of students by the criminal justice system is a long-hypothesized source of educational disadvantage, but its explanatory status remains unresolved. Few studies of the educational consequences of a criminal record account for alternative explanations such as low self-control, lack of parental supervision, deviant peers, and neighborhood disadvantage. Moreover, virtually no research on the effect of a criminal record has examined the \"black box\" of mediating mechanisms or the consequence of arrest for postsecondary educational attainment. Analyzing longitudinal data with multiple and independent assessments of theoretically relevant domains, this paper estimates the direct effect of arrest on later high school dropout and college enrollment for adolescents with otherwise equivalent neighborhood, school, family, peer, and individual characteristics as well as similar frequency of criminal offending. We present evidence that arrest has a substantively large and robust impact on dropping out of high school among Chicago public school students. We also find a significant gap in four-year college enrollment between arrested and otherwise similar youth without a criminal record. We assess intervening mechanisms hypothesized to explain the process by which arrest disrupts the schooling process, and, in turn, produces collateral educational damage. The results imply that institutional responses and disruptions in students' educational trajectories, rather than social psychological factors, are responsible for the arrest-education link.",
        "authors": [
            "author-d9897ef59fee7435da8e",
            "author-0203661a8ce644454de9"
        ],
        "datasets": [
            "dataset-321",
            "dataset-352"
        ],
        "doi": "10.1177/0038040712448862",
        "journal": "journal-729",
        "pdf": "http://europepmc.org/articles/PMC4192649?pdf=render",
        "title": "Juvenile Arrest and Collateral Educational Damage in the Transition to Adulthood",
        "url": "https://europepmc.org/articles/PMC4192649/"
    },
    {
        "abstract": "Using national survey data, we analyze 11‐year trends in parental incarceration. Results indicate that children with incarcerated parents have become an increasingly large share of the foster care population since the mid‐1980s and a notable share of U.S. children living with grandparent caregivers. Findings underscore the need to develop and implement specific child welfare and criminal justice policies for serving these families.",
        "authors": [
            "author-04179748d246bebd620e",
            "author-1da62904fc0d1afa481f"
        ],
        "datasets": [
            "dataset-195",
            "dataset-353"
        ],
        "doi": "10.1086/341184",
        "journal": "journal-333",
        "pdf": "https://academiccommons.columbia.edu/doi/10.7916/D84X5JKQ/download",
        "title": "Parental Incarceration: Recent Trends and Implications for Child Welfare",
        "url": "https://www.semanticscholar.org/paper/7ecf1056c38372bc8e0a3bdf48223755f3424afc"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-354",
            "dataset-355"
        ],
        "journal": "journal-000",
        "title": "Children of Incarcerated Parents",
        "url": "https://www.alleghenycountyanalytics.us/wp-content/uploads/2016/06/Children-of-Incarcerated-Parents.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-118"
        ],
        "journal": "journal-000",
        "title": "Classifying Adult Probationers by Forecasting Future Offending",
        "url": "https://www.ncjrs.gov/pdffiles1/nij/grants/238082.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-356",
            "dataset-357"
        ],
        "journal": "journal-000",
        "title": "Validation of the Employment Retention Inventory",
        "url": "http://www.urban.org/sites/default/files/publication/85331/validation-of-the-employment-retention-inventory.pdf"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-153",
            "dataset-170"
        ],
        "journal": "journal-000",
        "title": "Can Escaping from Poor Neighborhoods Increase Employment and earnings",
        "url": "https://www.urban.org/research/publication/can-escaping-poor-neighborhoods-increase-employment-and-earnings"
    }
]