[
    {
        "abstract": "Abstract Variations in bed friction due to land cover type have the potential to influence morphologic change during storm events; the importance of these variations can be studied through numerical simulation and experimentation at locations with sufficient observational data to initialize realistic scenarios, evaluate model accuracy and guide interpretations. Two-dimensional in the horizontal plane (2DH) morphodynamic (XBeach) simulations were conducted to assess morphodynamic sensitivity to spatially varying bed friction at Dauphin Island, AL using hurricanes Ivan (2004) and Katrina (2005) as experimental test cases. For each storm, three bed friction scenarios were simulated: (1) a constant Chezy coefficient across land and water, (2) a constant Chezy coefficient across land and depth-dependent Chezy coefficients across water, and (3) spatially varying Chezy coefficients across land based on land use/land cover (LULC) data and depth-dependent Chezy coefficients across water. Modeled post-storm bed elevations were compared qualitatively and quantitatively with post-storm lidar data. Results showed that implementing spatially varying bed friction influenced the ability of XBeach to accurately simulate morphologic change during both storms. Accounting for frictional effects due to large-scale variations in vegetation and development reduced cross-barrier sediment transport and captured overwash and breaching more accurately. Model output from the spatially varying friction scenarios was used to examine the need for an existing sediment transport limiter, the influence of pre-storm topography and the effects of water level gradients on storm-driven morphodynamics.",
        "authors": [
            "author-74c8966afac12acae025",
            "author-f4eb878f0297c9018b9c",
            "author-d7b758c709951a3a2e3b",
            "author-9b800cc81de0b79924ef",
            "author-ae4bfee018ddf7f3ef97"
        ],
        "datasets": [
            "dataset-623",
            "dataset-618"
        ],
        "doi": "10.1016/j.coastaleng.2017.11.005",
        "journal": "journal-1144",
        "keyphrases": {
            "bed friction": {
                "count": 1,
                "rank_score": 0.104962157078369
            },
            "chezy": {
                "count": 5,
                "rank_score": 0.07046695089740286
            },
            "chezy coefficients": {
                "count": 1,
                "rank_score": 0.09031735447041346
            },
            "cross-barrier sediment transport": {
                "count": 1,
                "rank_score": 0.10035680121922276
            },
            "experimental test cases": {
                "count": 1,
                "rank_score": 0.06957837144595369
            },
            "land": {
                "count": 2,
                "rank_score": 0.07662907175727182
            },
            "land cover type": {
                "count": 1,
                "rank_score": 0.08098972993788828
            },
            "modeled post-storm bed elevations": {
                "count": 1,
                "rank_score": 0.11032055563294584
            },
            "morphologic change": {
                "count": 2,
                "rank_score": 0.06819515830543982
            },
            "post-storm lidar data": {
                "count": 1,
                "rank_score": 0.10377326333970552
            },
            "pre-storm topography": {
                "count": 1,
                "rank_score": 0.09720857658781858
            },
            "realistic scenarios": {
                "count": 1,
                "rank_score": 0.07052650696678439
            },
            "storm events": {
                "count": 1,
                "rank_score": 0.06845342088868744
            },
            "sufficient observational data": {
                "count": 1,
                "rank_score": 0.07220146629754913
            },
            "three bed friction scenarios": {
                "count": 1,
                "rank_score": 0.07079857609295839
            }
        },
        "title": "The influence of bed friction variability due to land cover on storm-driven barrier island morphodynamics",
        "url": "https://doi.org/10.1016/j.coastaleng.2017.11.005"
    }
]