[
    {
        "abstract": "The authors explore differences among for-profit, nonprofit, and local government organizations in wage levels and inequality. Based on the intrinsic-motivation perspective and agency theory, the authors hypothesize that compared to for-profit organizations, nonprofit and local government organizations (a) are less likely to provide financial incentives, (b) pay lower or higher compensation to their employees, depending on a host of factors, and (c) have less wage inequality. The authors use wage data for five narrowly defined industries in a single state (Minnesota) where all types of organization produce the same service, employ employees with similar job titles, compete in the same labor markets, and face similar regulations. They also employ detailed data from a survey administered in two of these industries. The empirical analyses lend support for the theoretical hypotheses. However, the differences across sectors are small in magnitude.",
        "authors": [
            "author-836105c53675b7b4d81f",
            "author-dda93d3ed72a66ff06a6",
            "author-7d7231f23bcc8a2a1fa2"
        ],
        "datasets": [
            "dataset-176"
        ],
        "doi": "10.1177/0899764010365012",
        "journal": "journal-560",
        "pdf": "http://pdfs.semanticscholar.org/456f/a5b35793139a324e27a950a3663e0d06a749.pdf",
        "title": "A Sectoral Comparison of Wage Levels and Wage Inequality in Human Services Industries",
        "url": "https://www.semanticscholar.org/paper/456fa5b35793139a324e27a950a3663e0d06a749"
    },
    {
        "abstract": "BACKGROUND\nCapture-recapture studies report undercounting of work injuries/illnesses with days away from work (DAFW) in the Bureau of Labor Statistics annual Survey of Occupational Injuries and Illnesses (BLS SOII) by 25-68% depending on the state and undercounting by various state workers' compensation (WC) systems of eligible claims by 5-35%.\n\n\nMETHODS\nStatutory/regulatory criteria defining eligible cases are used to adjust counts in the 1998-2001 Minnesota's WC system and the BLS SOII to permit comparison and to evaluate the recent studies. Missing information in the employer database used in the capture-recapture studies is tabulated. An attempt is made to harmonize results with two additional databases counting work injuries.\n\n\nRESULTS\nCounts in the BLS SOII moderately undercount by 10-16% the number of WC cases. We believe that matching in capture-recapture studies is adversely affected by misperceptions regarding the application of statutory/regulatory eligibility criteria and by missing data. The result is that the reported undercounts in both the BLS SOII and several state WC databases are overstated in the capture-recapture studies. Although three of four databases can be approximately harmonized, the fourth cannot.\n\n\nCONCLUSIONS\nMore precisely targeted information is needed before decisions regarding redesign of the BLS survey are made or before legislative or administrative changes in the WC are contemplated.",
        "authors": [
            "author-52b5f6d5dfe5c2a1cfcd",
            "author-d680f02da737e84155bf"
        ],
        "datasets": [
            "dataset-176"
        ],
        "doi": "10.1002/ajim.20763",
        "journal": "journal-233",
        "pdf": "https://deepblue.lib.umich.edu/bitstream/2027.42/64552/1/20763_ftp.pdf",
        "title": "The law and incomplete database information as confounders in epidemiologic research on occupational injuries and illnesses",
        "url": "https://www.semanticscholar.org/paper/ee4435403f740cea979bfe2487a28a0168065987"
    },
    {
        "abstract": "The authors propose a multidisciplinary model of the predictors of reemployment and test its predictive validity for explaining reemployment success. Predictor variables from the fields of economics, sociology, and psychology are incorporated into the model. Reemployment success is conceptualized as a construct consisting of unemployment insurance exhaustion and reemployment speed, and for reemployed persons, job improvement, job-organization fit, and intention to leave the new job. Direct, mediated, and moderated relationships were hypothesized and tested, clarifying the role of the variables in the reemployment process and outcome. The authors' proposal and examination of a multidisciplinary model of reemployment success contributes to a literature that has not tended to adequately cross disciplinary boundaries.",
        "authors": [
            "author-acda85432323004e50e3",
            "author-b8a40c83a51b1b2db93c",
            "author-d59f5d983b73c2f7c04b"
        ],
        "datasets": [
            "dataset-176"
        ],
        "doi": "10.1037/0021-9010.87.6.1100",
        "journal": "journal-561",
        "title": "Predictive validity of a multidisciplinary model of reemployment success.",
        "url": "https://www.researchgate.net/publication/10925795_Predictive_validity_of_a_multidisciplinary_model_of_reemployment_success_Journal_of"
    }
]