[
    {
        "authors": [
            "author-7a4e89ea7f433003b80c"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.7312/alti19184-014",
        "journal": "journal-1092",
        "title": "CHAPTER XII. Black Feminist Visions and the Politics of Healing in the Movement for Black Lives",
        "url": "https://doi.org/10.7312/alti19184-014"
    },
    {
        "authors": [
            "author-e83ac4b99d2e4efcdc0a"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.7312/alti19184-023",
        "journal": "journal-1092",
        "title": "CHAPTER XXI. Theater of the Mothers",
        "url": "https://doi.org/10.7312/alti19184-023"
    },
    {
        "authors": [
            "author-aacaff8886a65dc176d0",
            "author-46971fc62d538475e8d4",
            "author-06b72b5e09f81a14ed12"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1146/annurev-polisci-050718-032801",
        "journal": "journal-786",
        "title": "Studying Leaders and Elites: The Personal Biography Approach",
        "url": "https://doi.org/10.1146/annurev-polisci-050718-032801"
    },
    {
        "abstract": "Homelessness is a devastating experience for children and their families. Families, the majority of whose members are children, now comprise more than one-third of the overall homeless population. Most of these children are less than six years old. Various assumptions have driven policy and the allocation of resources to programs serving these families. Although decades of research and field experience suggest strategies for preventing and reducing this problem, perspectives differ, hindering the development of effective solutions. In this article, we explore some of these assumptions, including (a) definitions of homelessness used to count the numbers of families and determine resource allocation, (b) the needs of children and responses to the impact of adverse childhood experiences, and (c) whether services matter and should be integrated with affordable housing. We conclude by suggesting various directions to ensure that these children are protected and have the opportunity to grow and thrive. Expected final online publication date for the Annual Review of Public Health, Volume 41 is April 1, 2020. Please see http://www.annualreviews.org/page/journal/pubdates for revised estimates.",
        "authors": [
            "author-0fb240f00264dc1023c9",
            "author-34513e9fd9e64089d063",
            "author-159dcb57209314ece67c"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1146/annurev-publhealth-040119-094256",
        "journal": "journal-485",
        "title": "Resetting Policies to End Family Homelessness",
        "url": "https://doi.org/10.1146/annurev-publhealth-040119-094256"
    },
    {
        "abstract": "The human microbiome represents a new frontier in understanding the biology of human health. While epidemiology in this area is still in its infancy, its scope will likely expand dramatically over the coming years. To rise to the challenge, we argue that epidemiology should capitalize on its population perspective as a critical complement to molecular microbiome research, allowing for the illumination of contextual mechanisms that may vary more across populations rather than among individuals. We first briefly review current research on social context and the gut microbiome, focusing specifically on socioeconomic status (SES) and race/ethnicity. Next, we reflect on the current state of microbiome epidemiology through the lens of one specific area, the association of the gut microbiome and metabolic disorders. We identify key methodological shortcomings of current epidemiological research in this area, including extensive selection bias, the use of noncompositionally robust measures, and a lack of attention to social factors as confounders or effect modifiers. Expected final online publication date for the Annual Review of Public Health, Volume 41 is April 1, 2020. Please see http://www.annualreviews.org/page/journal/pubdates for revised estimates.",
        "authors": [
            "author-f0e82e9604127a414465",
            "author-f2ceaa2e10ddcbf019ff",
            "author-1a002b38698456eda917"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1146/annurev-publhealth-040119-094423",
        "journal": "journal-485",
        "title": "Sick Individuals and Sick (Microbial) Populations: Challenges in Epidemiology and the Microbiome",
        "url": "https://doi.org/10.1146/annurev-publhealth-040119-094423"
    },
    {
        "abstract": "Globalization has made interactions between individuals from different cultures and languages unavoidable. Therefore, questions concerning bilingualism have become increasingly important within the scholarly community. In this paper, we review this emerging research using a socio-ecological approach. We first present evidence that demonstrates how learning two languages is dependent upon the socio-ecologies of individuals. Second, we review studies that show how bilingualism promotes a myriad of positive social advantages. Then we discuss how the positive effects of bilingualism has affected the socio-ecologies of the individuals. Our discussion sheds light on the challenges that caregivers, educators, scientists, and policy makers face to promote bilingualism in today's globalized world. WC=106/150.",
        "authors": [
            "author-2263b5983c872326339a",
            "author-73cf0916135e271f351a",
            "author-1584129d8cc558e4f499"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.copsyc.2019.06.038",
        "journal": "journal-787",
        "title": "The current standing of bilingualism in today's globalized world: A socio-ecological perspective",
        "url": "https://doi.org/10.1016/j.copsyc.2019.06.038"
    },
    {
        "abstract": "Understanding environmental influences on group processes has been a foundational goal of groups research since its inception. The aim of this paper is to synthesize recent research on the social ecology of diversity and inclusion. In doing so, we suggest a socioecological framework for examining how facets of the natural and social environment shape important intragroup and intergroup outcomes. Socioecological diversity reflects the distribution of social groups within a particular environment, including demographic composition, relative representation, and segregation. Socioecological inclusion refers to cues embedded in the environment that signal a social group's inclusion or exclusion in a given setting. These include cues embedded in the physical environment (physical cues), political environment (policies, practices, and rhetoric), and social environment (aggregated attitudes).",
        "authors": [
            "author-00f61a40eff9957f139c",
            "author-02e0d6d335943ac30c69",
            "author-20fd076dc24e46a783ee"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.copsyc.2019.09.008",
        "journal": "journal-787",
        "title": "Socioecological diversity and inclusion: A framework for advancing diversity science",
        "url": "https://doi.org/10.1016/j.copsyc.2019.09.008"
    },
    {
        "authors": [
            "author-0053f6cec5c52848b33a",
            "author-9cad7704d59900b7c8f9",
            "author-0879d2b17dc1808c40af"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.tourman.2019.103981",
        "journal": "journal-788",
        "title": "Effects of location on Airbnb apartment pricing in Malaga",
        "url": "https://doi.org/10.1016/j.tourman.2019.103981"
    },
    {
        "authors": [
            "author-f989350550db025b5624",
            "author-443e4430e39317bbb752"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.30935/cet.646841",
        "journal": "journal-789",
        "pdf": "https://dergipark.org.tr/tr/download/article-file/855095",
        "title": "Teachers' Perception and Factors Limiting the use of High-Tech Assistive Technology in Special Education Schools in North-West Nigeria",
        "url": "https://doi.org/10.30935/cet.646841"
    },
    {
        "authors": [
            "author-2b7128d152e8cb46847d"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.jdeveco.2019.102392",
        "journal": "journal-790",
        "title": "Can large, untargeted conditional cash transfers increase urban high school graduation rates? Evidence from Mexico City's Prepa Si",
        "url": "https://doi.org/10.1016/j.jdeveco.2019.102392"
    },
    {
        "abstract": "Abstract Does the cutoff date for school entry affect the timing of births? Using administrative data from birth certificates that covers over five million newborns in Guangdong Province of China from 2014 to 2016, we find that more than 2000 births in a single year are shifted from seven days after the cutoff date to seven days before the cutoff date. Because of the strict administrative procedures in China to record births, manipulation of reported birthdates is infeasible. We also find evidence that mother and child characteristics systematically differ across the threshold; in particular, advantaged mothers are more likely to bring delivery forward to send their children to school at a relatively young age. These heterogeneous responses around the cutoff date violate the assumption in regression discontinuity design that the date of birth is exogenous. Moreover, our results contribute crucially to understanding the different starting age effects between China and developed countries.",
        "authors": [
            "author-c499d69d5090944f41a1",
            "author-c6c11378a2956cfc04de",
            "author-e5edea4089e9513b1a92"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.jdeveco.2019.102386",
        "journal": "journal-790",
        "title": "The early bird catches the worm? School entry cutoff and the timing of births",
        "url": "https://doi.org/10.1016/j.jdeveco.2019.102386"
    },
    {
        "authors": [
            "author-9d22897e5ff1b2de3a2f",
            "author-0d6e736085178a888548",
            "author-0cd09c57e11ee443193f"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.japwor.2019.100977",
        "journal": "journal-791",
        "title": "Effects of class-size reduction on cognitive and non-cognitive skills",
        "url": "https://doi.org/10.1016/j.japwor.2019.100977"
    },
    {
        "abstract": "Abstract Reliable detection and attribution of vegetation variations is a prerequisite for the development of sustainable ecosystem management strategies. Vegetation in coastal areas plays an important role in stabilizing the surface against wind erosion and provides habitat for wildlife. In this study, we analyzed the spatial heterogeneity and seasonal variation trend of greening or browning in coastal areas of mainland China (CAMC) during 1982–2015. Socioeconomic and climate factors were included to screen the driving forces for vegetation change in CAMC at the pixel scale. Based on the Normalized Difference Vegetation Index (NDVI) dataset from Global Inventory Modeling and Mapping Study (GIMMS), Mann-Kendall (M-K) trend test indicated that 33.71% of the study area was significantly greening (restoration) and 8.88% showed significant browning (degradation) with great seasonal variation. Compared to annual NDVI greened with a rate of 0.0006/a (p",
        "authors": [
            "author-2f7c4d2f6f816bff2760",
            "author-665e2195beabea6d375a",
            "author-9e8361d64d5042db8fa6",
            "author-89ac9e9818eb3b3d988f",
            "author-fdd6e5f906e219fad621",
            "author-c708768ecd9736d3f351",
            "author-0ce39da0b8a8da36960f",
            "author-5b6299f31125943471d8"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.ecolind.2019.105888",
        "journal": "journal-792",
        "title": "Greening and browning of the coastal areas in mainland China: Spatial heterogeneity, seasonal variation and its influential factors",
        "url": "https://doi.org/10.1016/j.ecolind.2019.105888"
    },
    {
        "abstract": "Continuous assessment programs, which emphasize frequent evaluation over infrequent highstakes testing, have been implemented in many developing countries as a way to improve learning outcomes. In India, continuous assessment is mandated in all primary schools through the Continuous and Comprehensive Evaluation (CCE) Program. We conduct a randomized evaluation of CCE in the state of Haryana. We find that CCE had no significant effects on test scores, and we can rule out effects above 0.1 standard deviations. We present evidence that the lack of impacts was due to the program’s focus on evaluation without linking evaluations to changes in teaching practices. * Berry: University of Delaware, jimberry@udel.edu; Kannan: J-PAL, harini.kannan@ifmr.ac.in; Mukherji: J-PAL, shobhini.mukherji@ifmr.ac.in; Shotland: IDinsight, marc.shotland@idinsight.com. We thank Esther Duflo for insights throughout the study and Adrienne Lucas for helpful comments on the manuscript. We also are grateful to John Firth, Kanika Dua, Nina Harari, Shweta Rajwade, and Perwinder Singh for their superb work coordinating research activities in the field and to Harris Eppsteiner and Madeline Duhon for excellent research assistance. This research was funded by the Government of Haryana, by the Regional Centers for Learning on Evaluation and Results, and by the International Initiative for Impact Evaluation. The experiment is registered in the AEA RCT Registry, ID AEARCTR-0000008. All errors are our own.",
        "authors": [
            "author-ed86847abf0a176bfd0d",
            "author-a26adc1b47757ce5f4c8",
            "author-dc960841dcdd7bb4d16e",
            "author-e2219f6d5ffbab679164"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.jdeveco.2019.102406",
        "journal": "journal-790",
        "title": "Failure of frequent assessment: An evaluation of India's continuous and comprehensive evaluation program",
        "url": "https://doi.org/10.1016/j.jdeveco.2019.102406"
    },
    {
        "abstract": "Abstract Understanding digital supports for early learning is paramount for school readiness and later mathematics learning. We present results from a randomized control trial evaluating a digital app (Measure Up!) and a parent companion app (Super Vision) designed to teach children measurement concepts, a skill that many teachers do not feel comfortable teaching. Ninety-nine 4- and 5-year-old children were randomly assigned to one of three conditions: Measure Up! Super Vision + Measure Up! or a control game. Analyses revealed a statistically significant effect of being in the treatment group (Measure Up! or Measure Up! + Super Vision) on children's posttest scores (about two additional questions correct), controlling for the pretest and demographic characteristics (gender, SES). In particular, gains were made for children's understanding of pan balances. There was no significant difference between the two treatment groups. Results suggest that apps can be designed to help children learn important mathematics skills; however, more research needs to be done to understand how parent supports can be better designed. Implications for evaluation and design of game-based learning tools are discussed.",
        "authors": [
            "author-473363cca4c9107a6ca1",
            "author-bce8a59780ace8887214",
            "author-01bfbda00b743cf867b3",
            "author-f6c163e748fb41836610",
            "author-2b2bdc4304ceff4ff9dd",
            "author-b760e7fe60ca7c6262d3",
            "author-5cde30128c2ba561d135"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.compedu.2019.103749",
        "journal": "journal-793",
        "title": "Does \"Measure Up!\" measure up? Evaluation of an iPad app to teach preschoolers measurement concepts",
        "url": "https://doi.org/10.1016/j.compedu.2019.103749"
    },
    {
        "authors": [
            "author-55283731ae64148d071b",
            "author-4c49fbc8e8d66e866e90",
            "author-f17162752b60d53f4c46",
            "author-ea741be282010f9a20f2"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.worlddev.2019.104736",
        "journal": "journal-365",
        "title": "Impact of use of technology on student learning outcomes: Evidence from a large-scale experiment in India",
        "url": "https://doi.org/10.1016/j.worlddev.2019.104736"
    },
    {
        "authors": [
            "author-11e73807a890ecc1b1ce",
            "author-0dba6f7143af11042b33"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.dcm.2019.100352",
        "journal": "journal-794",
        "title": "The myth of the \"clarte francaise\": Language ideologies and metalinguistic discourse of videogame speech accents on Reddit",
        "url": "https://doi.org/10.1016/j.dcm.2019.100352"
    },
    {
        "abstract": "Abstract English has been recognized as a means of communication around the globe. However, owing to the lack of realistic English practicing contexts, EFL (English as Foreign Language) students generally have few opportunities to communicate with people in English, not to mention to get feedback from others for making reflections. In this study, a spherical video-based virtual reality (SVVR) environment was developed to situate students in authentic English-speaking contexts; moreover, the peer assessment (PA) strategy was employed for guiding students to provide comments on peers' speaking performance and to make reflections on their own performance. To evaluate the effectiveness of the proposed approach, an experiment was conducted in a high school English course. The experiment results reveal more positive effects of the peer-assessment-based SVVR approach compared with the non-peer-assessment-based SVVR approach in terms of the learners' English speaking, learning motivation, and critical thinking skills, as well as reducing their English learning anxiety. Moreover, it was found that the ratings of the students were statistically correlated with those of the teacher. This study further analyzed the types of peer comments by categorizing them into four types: Praise, Criticism, Opinion, and Irrelevant. It was found that Praise feedback was helpful for the students' English-speaking performance, while Criticism feedback might have been unfavorable in this case. Additionally, Irrelevant feedback was not significantly correlated with the students’ performance in the earlier PA stage, but had a significantly negative correlation in the later stage.",
        "authors": [
            "author-6bcc231223a91d450aa9",
            "author-241a56a95e3f3714d683",
            "author-16e254e5ebf3dc1eafb4",
            "author-a7b4e26bb6ff4c5bff3a"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.compedu.2019.103751",
        "journal": "journal-793",
        "title": "Effects of peer assessment within the context of spherical video-based virtual reality on EFL students' English-Speaking performance and learning perceptions",
        "url": "https://doi.org/10.1016/j.compedu.2019.103751"
    },
    {
        "abstract": "Abstract In this paper we investigate why responsible management education (RME) should become a necessity in Egyptian public business schools. A total of 80 academics from three universities were contacted and interviewed in six different focus groups. Three types of motives were identified from the interviews: extrinsic local, intrinsic school and extrinsic global, which inspired academics to believe in the importance of implementing RME in their business schools. Most respondents consider implementing RME is crucial to rebuilding their schools' legitimate and ethical role. Focusing only on academics rather than the executives of the selected business schools, is perceived to be a limitation. Moreover, addressing only public business schools and excluding private ones may limit the authors’ ability to generalize results. Thus, the authors of this paper invite researchers from the fields of cultural diversity, CSR, sustainability and higher education (HE) to collaborate in producing more interdisciplinary and/or trans-disciplinary papers on the same topic. Future researchers may seek to investigate the perceptions of management in the addressed business schools. Replicating this study with private business schools in Egypt may be considered another research opportunity. The educational authorities need to develop a framework for implementing and assessing RME in public business schools. This paper contributes by filling a gap in HE management, responsible leadership, and sustainability literature in which empirical studies on RME and the responsible practices of academics have been limited so far.",
        "authors": [
            "author-915f0bcf37597e0ba860",
            "author-194a97b7bf94a0ab201e",
            "author-8418c779ab4723453857",
            "author-e3e04b0fa0be9fb5bd7d"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.ijme.2019.100326",
        "journal": "journal-795",
        "title": "Should responsible management education become a priority? A qualitative study of academics in Egyptian public business schools",
        "url": "https://doi.org/10.1016/j.ijme.2019.100326"
    },
    {
        "abstract": "Abstract We study children's conceptions of teaching and learning to write as intentional activities. Sixty elementary school children in First, Fourth and Seventh Grade were interviewed individually following a structured script of open questions. Based on the Grounded Theory, a system of analysis composed of first- and second-order intentional actions for teacher and learner was developed and applied to children's full responses. Descriptive and multivariate statistical analyses were conducted. We identified five response patterns in children's explanations showing complementary interactions between teacher and learner, which remind us of instructional cultural learning. Patterns progress according to the order of intentionality of teacher's and learner's actions mentioned, the variety of actions covered and the frequency in which they appeared throughout the interview. This progress is moderately associated to school grade. These findings encourage educational design and practice to take into consideration children's views of intentionality of teaching and learning school contents.",
        "authors": [
            "author-0690893ce25420743403",
            "author-38f6a3280d1483c9265d",
            "author-36ce7bf89ea545db0bf2"
        ],
        "datasets": [
            "dataset-399"
        ],
        "doi": "10.1016/j.learninstruc.2019.101249",
        "journal": "journal-796",
        "title": "Elementary school children's conceptions of teaching and learning to write as intentional activities",
        "url": "https://doi.org/10.1016/j.learninstruc.2019.101249"
    }
]