[
    {
        "authors": [
            "author-e47d965c9107132750c6"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.7591/9781501728891-004",
        "journal": "journal-1085",
        "title": "3. From Maximum Feasible Participation to Disenfranchisement",
        "url": "https://doi.org/10.7591/9781501728891-004"
    },
    {
        "authors": [
            "author-888c35e5d0fb7dc4eba6",
            "author-6e2f26590cfc338aacb9"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1111/puar.13099",
        "journal": "journal-694",
        "title": "Pay-for-Success Development in the United States: Feasible or Failing to Launch?",
        "url": "https://doi.org/10.1111/puar.13099"
    },
    {
        "authors": [
            "author-017e83293dfcad929b90",
            "author-72568ceb81fcef19a098"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1017/s0047279418000284",
        "journal": "journal-978",
        "title": "Episodes of Translation and Network Resilience: Lessons from Israel's Attempted Institutionalisation of Workfare",
        "url": "https://doi.org/10.1017/s0047279418000284"
    },
    {
        "abstract": "Ethical concepts and principles ethics and attitudes ethics and the evaluation of concrete institutions.",
        "authors": [
            "author-c73e330bee3ee47a649b"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315191898",
        "journal": "journal-000",
        "title": "Revival: Ethics and Social Security Reform (2001)",
        "url": "https://doi.org/10.4324/9781315191898"
    },
    {
        "abstract": "This paper contributes to Foucauldian population geographies by examining an infant mortality reduction campaign in Milwaukee. The infant mortality rate for Milwaukee’s Black community is about thr...",
        "authors": [
            "author-dccf99b2b60d43ecc307"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1177/0263775816655803",
        "journal": "journal-979",
        "title": "Whose reproductive futures? Race-biopolitics and resistance in the Black infant mortality reduction campaigns in Milwaukee",
        "url": "https://doi.org/10.1177/0263775816655803"
    },
    {
        "authors": [
            "author-7cafb8cc24c4d372bee3",
            "author-f17d3617f99d61d0186f"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1111/socf.12324",
        "journal": "journal-980",
        "title": "Slum-Lording for Profit",
        "url": "https://doi.org/10.1111/socf.12324"
    },
    {
        "abstract": "Purpose – According to convergence theory, over time societies form similar social structures, political processes and public policies. In 2001, Israel adopted a welfare reform plan that rejected the traditional strategy of passive income support and instead endorsed the concept of activation. The plan was modeled on the Wisconsin Welfare to Work program and was designed to put the long-term unemployed to work. The program began operating in four regions in 2004 but was abruptly terminated six years later. The purpose of this paper is to analyze why Israel’s welfare reform failed to follow the smooth path predicted by convergence theory and elucidates the factors in the Israeli environment that made the implementation of a program borrowed from the USA unsustainable. Design/methodology/approach – A multi-method approach including interviews with key informants, content analysis of media materials and government documents and a quantitative comparative values analysis of four nations. Findings – The failur...",
        "authors": [
            "author-3c3143d568fa36e36589",
            "author-755ec4ed5bf32579562d"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1108/ijssp-03-2015-0031",
        "journal": "journal-981",
        "title": "Israel's failed experiment with American-style welfare reform",
        "url": "https://doi.org/10.1108/ijssp-03-2015-0031"
    },
    {
        "authors": [
            "author-f8f5f6685f749745b3d2",
            "author-ff32f6b76d7a78640553",
            "author-36f5c02cc3ef28bfd961"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315631257",
        "journal": "journal-000",
        "title": "Wages of Empire",
        "url": "https://www.semanticscholar.org/paper/38d8855911c3d25def30a5a5cf9303f8e7ff6a50"
    },
    {
        "abstract": "Maternity leave is rare in the United States, while paid maternity leave is even more rare. Given this, the days and weeks following a birth often present a financial challenge for new mothers. In this analysis, I examine the social program use and labor force attachment of new mothers during the Great Recession. Using data from the Survey of Income and Program Participation's 2004 and 2008 panels, I examine differences in women's return to work following a birth, as well as rates (and durations) of Temporary Assistance for Needy Families (TANF) uptake following a birth, comparing the period of the Great Recession and the years that preceded it. Controlling for demographic and socioeconomic predictors, I find reduced postpartum employment and heightened reliance on TANF during the Great Recession when compared to the years preceding the recession, suggesting that the financial coping strategies of new mothers shifted during the recession.",
        "authors": [
            "author-7751131278fb92a1a1cb"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1002/pop4.121",
        "journal": "journal-604",
        "title": "In the Absence of Leave: The Financial Coping Strategies of Disadvantaged New Mothers in the Great Recession",
        "url": "https://doi.org/10.1002/pop4.121"
    },
    {
        "authors": [
            "author-916514028c6377e9930d",
            "author-f1f49f626e58b626a699"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315632384",
        "journal": "journal-000",
        "title": "Rethinking America",
        "url": "https://doi.org/10.4324/9781315632384"
    },
    {
        "abstract": "The objective of this study was to examine the relationship of paternity status, welfare reform period, and racial/ethnic disparities in infant mortality. The study used retrospective analysis of birth outcomes data from singleton birth/infant death data in Milwaukee, Wisconsin, from 1993 to 2009. Multivariate logistic regression was used to examine the relationship between paternity status, welfare reform period, and infant mortality, adjusting for maternal and infant characteristics. Data consisted of almost 185,000 singleton live births and 1,739 infant deaths. Although unmarried women with no father on record made up about 32% of the live births, they accounted for over two thirds of the infant deaths compared with married women with established paternity who made up 39% of live births but had about a quarter of infant deaths. After adjustments, any form of paternity establishment was protective against infant mortality across all racial/ethnic groups. Unmarried women with no father on record had twice to triple the odds of infant mortality among all racial/ethnic groups. The likelihood of infant mortality was only significantly greater for African American women in the postwelfare (1999-2004; odds ratio = 1.27; 95% confidence interval = 1.10-1.46) period compared with the 1993 to 1998 period. Study findings suggest that any form of paternity establishment may have protective effect against infant mortality. Welfare reform changes may have reduced some of the protection against infant mortality among unmarried African American women that was present before the welfare legislation. Policies and programs that promote or support increased paternal involvement and establishment of paternity may improve birth outcomes and help reduce infant mortality.",
        "authors": [
            "author-929b1ae5d7018cfa3be6",
            "author-ea764e2ac6135ad780c5",
            "author-0de8e7bbe3cf1c68363b",
            "author-dea2cb58caa5eb2b9ca1",
            "author-d6319252ded8b5c23207",
            "author-4e721b9d4bce65f10f47"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1177/1557988314543906",
        "journal": "journal-982",
        "pdf": "http://journals.sagepub.com/doi/pdf/10.1177/1557988314543906",
        "title": "Relationship of Paternity Status, Welfare Reform Period, and Racial/Ethnic Disparities in Infant Mortality",
        "url": "https://doi.org/10.1177/1557988314543906"
    },
    {
        "abstract": "Justice for All is the first book that provides a comprehensive examination of social equity in American public administration. The breadth of coverage--theory, context, history, implications in policy studies, applications to practice, and an action agernda--cannot be found anywhere else.",
        "authors": [
            "author-32709823dbeacf51265c",
            "author-673f12a010407b82e609"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315703060",
        "journal": "journal-000",
        "title": "Justice for All: Promoting Social Equity in Public Administration",
        "url": "https://www.semanticscholar.org/paper/ab5acda84d737a5d724023bad6f6afc25f9852d9"
    },
    {
        "authors": [
            "author-8c80091f3557ee366453"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315701301",
        "journal": "journal-000",
        "title": "Race and Social Equity",
        "url": "https://doi.org/10.4324/9781315701301"
    },
    {
        "authors": [
            "author-34321e9a4e73f5e89bdf"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315542850",
        "journal": "journal-000",
        "title": "Public Policy in the United States",
        "url": "https://doi.org/10.4324/9781315701394"
    },
    {
        "abstract": "List of Mini-cases Part I. Foundations 1. Introduction 2. Foundations 3. Preview Part II. Policy Inputs 4. Problems 5. Politics and Policy Entrepreneurs 6. Access, Lobbying, and Public Opinion 7. Agenda Setting Part III. Production 8. Policy Technologies and Maps 9. Authority 10. Agency 11. Program 12. Rule 13. Contract 14. Budget Part IV. Results 15. Outputs 16. Outcomes Part V. Context and Content 17. Policy Sectors: An Overview 18. Context: The Government Sector 19. Context: Civil and Private Sectors 20. Content: Policies and Policymaking Part VI. Conclusions.",
        "authors": [
            "author-394f37ce28fd3b53989d",
            "author-d86cfe2735189112c6e1"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.4324/9781315699226",
        "journal": "journal-000",
        "title": "The Practice of American Public Policymaking",
        "url": "https://doi.org/10.4324/9781315699226"
    },
    {
        "authors": [
            "author-0c70ce4f6ca9fb7fa735"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1080/19492901.2014.11728449",
        "journal": "journal-983",
        "title": "From Welfare Queens to Day-Care Queens",
        "url": "https://doi.org/10.1080/19492901.2014.11728449"
    },
    {
        "abstract": "The declining availability of cash welfare, and an income support system that increasingly provides benefits that complement, rather than replace, paid work, combine to raise concerns about families disconnected from work and welfare. These concerns were further heightened in the recent recession. While past research on disconnected populations has been particularly useful in understanding disconnection in relation to Temporary Assistance for Needy Families (TANF), new patterns of program participation suggest the importance of considering broader populations. Further, while past research has noted that many of the “disconnected” receive some form of public assistance other than TANF, less is known about the importance of these other sources of support. Finally, while there is some evidence of increases in disconnection over time, most analyses focus on a single cohort. This study, of TANF and SNAP participating families in Wisconsin, adds to the literature on disconnection by analyzing how patterns of disconnection vary for different program participation populations; across cohorts; and by different definitions of “disconnection.”",
        "authors": [
            "author-5e2b281004082da7d902",
            "author-6f9fb85c1b57ff8239ea",
            "author-0a0b1c7db732fc8ca723"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1016/j.childyouth.2014.04.003",
        "journal": "journal-097",
        "pdf": "https://doi.org/10.1016/j.childyouth.2014.04.003",
        "title": "From multiple program participation to disconnection: Changing trajectories of TANF and SNAP beneficiaries in Wisconsin",
        "url": "https://doi.org/10.1016/j.childyouth.2014.04.003"
    },
    {
        "abstract": "We examine the effects of an increase in income on the cohabitation and marriage of single mothers. Using data from an experiment that resulted in randomly assigned differences in child support receipt for welfare-receiving single mothers, we find that exogenous income increases (as a result of receiving all child support that was paid) are associated with significantly lower cohabitation rates between mothers and men who are not the fathers of their child(ren). Overall, these results support the hypothesis that additional income increases disadvantaged women’s economic independence by reducing the need to be in the least stable type of partnerships. Our results also show the potential importance of distinguishing between biological and social fathers.",
        "authors": [
            "author-5e2b281004082da7d902",
            "author-8ece4dba667ecda6ba9a"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1007/s13524-014-0295-8",
        "journal": "journal-203",
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs13524-014-0295-8.pdf",
        "title": "Testing the Economic Independence Hypothesis: The Effect of an Exogenous Increase in Child Support on Subsequent Marriage and Cohabitation",
        "url": "https://doi.org/10.1007/s13524-014-0295-8"
    },
    {
        "abstract": "The need to ensure that welfare recipients receive accurate information regarding the interactions of child support and welfare participation is critical to the economic well-being of low-income, single-parent families. This study draws on observations of caseworker and client interactions at four Wisconsin welfare agencies to examine the information that caseworkers provided to their clients and how the provision of that information was related to the caseworker work environment. The results of this study provide support for the importance of considering the caseworker work environment and how this consideration can help inform future policy innovation and implementation.",
        "authors": [
            "author-1758acb900f870f156c6"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1080/23303131.2013.878014",
        "journal": "journal-984",
        "title": "The Caseworker as a Source for Program Information: Understanding the Importance of the Work Environment",
        "url": "https://doi.org/10.1080/23303131.2013.878014"
    },
    {
        "abstract": "Using longitudinal administrative data for Wisconsin, this article accounts for the length of time on welfare and the length of sanctioning to better understand the effect of work-related financial sanctions on cash welfare (TANF) participants' program exits and subsequent employment. Temporary Assistance for Needy Families (TANF) remains an important, if less generous, part of the safety net for families with children. Our findings highlight the importance of considering the time on welfare, duration of sanctions, and post-welfare employment and earnings outcomes. The results indicate that being sanctioned increases the likelihood of transition off TANF cash assistance and this effect increases with the duration of the sanction. In addition to measuring the effects of welfare sanctions on individual participants, the article also estimates the effects of agency sanction policies, using measures of the risk of sanctions at the agency level. Agency policy effects were of interest both because they addressed the potential effects of changes in the threat of sanctions—even on those not directly subject to them—and because the agency effects were not subject to the same concerns about unobserved individual heterogeneity between sanctioned and non-sanctioned participants. We found that an increase in an agency's use of sanctions resulted in increased exits to no job, to jobs paying less than cash benefits, and to jobs paying more than available cash benefits. Our results have important implications for understanding the consequences of financial sanctions for public program participants.",
        "authors": [
            "author-bd1262352f4ad4a5139c",
            "author-5e2b281004082da7d902",
            "author-df98b3cefc9d0e477b39"
        ],
        "datasets": [
            "dataset-101"
        ],
        "doi": "10.1016/j.childyouth.2013.10.022",
        "journal": "journal-097",
        "title": "The effect of welfare sanctions on TANF exits and employment",
        "url": "https://doi.org/10.1016/j.childyouth.2013.10.022"
    }
]