[
    {
        "abstract": "This survey highlights the key results of the empirical literature concerning the costs of flexibility enhancing reforms in product and labour markets. The documented costs include reduced employment, loss of government revenue, undesirable distributional consequences and political instability. The literature suggests that: i) once implemented, product and labour market reforms affect prices and quantities quite rapidly; ii) there are no major differences between the overall effects in the short and long run; iii) the costs of reforms are very much related to interactions with other policies and institutions; and iv) the costs of reforms change over the business cycle.",
        "authors": [
            "author-649be8e52265e0074263",
            "author-58fe8fd4c7b8ebd227ff",
            "author-fcd1450f5869613aeaa1"
        ],
        "datasets": [
            "dataset-155"
        ],
        "doi": "10.1787/5jrs558c5r5f-en",
        "journal": "journal-143",
        "keyphrases": {
            "flexibility": {
                "count": 1,
                "rank_score": 0.058230760692312394
            },
            "government revenue": {
                "count": 1,
                "rank_score": 0.08771878202692467
            },
            "institutions": {
                "count": 1,
                "rank_score": 0.06333042835465647
            },
            "interactions": {
                "count": 1,
                "rank_score": 0.07806679655474238
            },
            "labour market reforms": {
                "count": 1,
                "rank_score": 0.12729608349791718
            },
            "loss": {
                "count": 1,
                "rank_score": 0.06984789859721899
            },
            "other policies": {
                "count": 1,
                "rank_score": 0.0989233840640738
            },
            "political instability": {
                "count": 1,
                "rank_score": 0.07973101726416155
            },
            "prices": {
                "count": 1,
                "rank_score": 0.06598187102052445
            },
            "product": {
                "count": 1,
                "rank_score": 0.08441767898144814
            },
            "product and labour markets": {
                "count": 1,
                "rank_score": 0.07599888467276553
            },
            "reduced employment": {
                "count": 1,
                "rank_score": 0.09290874466068977
            },
            "reforms": {
                "count": 3,
                "rank_score": 0.09958650598057939
            },
            "the documented costs": {
                "count": 1,
                "rank_score": 0.06711181835665964
            },
            "undesirable distributional consequences": {
                "count": 1,
                "rank_score": 0.10797176293889617
            }
        },
        "pdf": "https://www.oecd-ilibrary.org/the-costs-of-flexibility-enhancing-structural-reforms_5jrs558c5r5f.pdf?itemId=%2Fcontent%2Fpaper%2F5jrs558c5r5f-en&mimeType=pdf",
        "title": "The Costs of Flexibility-Enhancing Structural Reforms",
        "url": "https://doi.org/10.1787/5jrs558c5r5f-en"
    },
    {
        "abstract": "Abstract Much is known about private financial returns to education in the form of higher earnings. Less is known about how much social value exceeds this private value. Associations between education and socially-desirable outcomes are strong, but disentangling the effect of education from other causal factors is challenging. The purpose of this paper is to estimate the social value of one form of higher education. We elicit willingness to pay for the Kentucky Community and Technical College System (KCTCS) directly and compare our estimate of total social value to our estimates of private value in the form of increased earnings. Our earnings estimates are based on two distinct data sets, one administrative and one from the U.S. Census. The difference between the total social value and the increase in earnings is our measure of the education externality and the private, non-market value combined. Our work differs from previous research by focusing on education at the community college level and by eliciting values directly through a stated-preferences survey in a way that yields a total value including any external benefits. Our preferred estimates indicate the social value of expanding the system exceeds private financial value by at least 25% with a best point estimate of nearly 90% and exceeds total private value by at least 15% with a best point estimate of nearly 60%.",
        "authors": [
            "author-8be64710f922e4cf1182",
            "author-331cbaf4dbdba1f21d59",
            "author-11dbc1b898b19cbc23b1",
            "author-838f8b4a268b4f1014c8",
            "author-12bd3ede4a4f1d2d4910"
        ],
        "datasets": [
            "dataset-155"
        ],
        "doi": "10.1515/jbca-2013-0009",
        "journal": "journal-145",
        "keyphrases": {
            "a total value": {
                "count": 1,
                "rank_score": 0.07991241513260944
            },
            "education": {
                "count": 4,
                "rank_score": 0.09076888496641669
            },
            "higher earnings": {
                "count": 1,
                "rank_score": 0.07647911615167934
            },
            "higher education": {
                "count": 1,
                "rank_score": 0.09453520541025624
            },
            "how much social value": {
                "count": 1,
                "rank_score": 0.08379908428229067
            },
            "other causal factors": {
                "count": 1,
                "rank_score": 0.07541208032653446
            },
            "previous research": {
                "count": 1,
                "rank_score": 0.07133995714927344
            },
            "private financial returns": {
                "count": 1,
                "rank_score": 0.0987865561493067
            },
            "private financial value": {
                "count": 1,
                "rank_score": 0.1408681678418389
            },
            "private value": {
                "count": 2,
                "rank_score": 0.14126145717871158
            },
            "the private, non-market value": {
                "count": 1,
                "rank_score": 0.07193824045551947
            },
            "the social value": {
                "count": 2,
                "rank_score": 0.080201123677688
            },
            "total private value": {
                "count": 1,
                "rank_score": 0.14604628782367135
            },
            "total social value": {
                "count": 2,
                "rank_score": 0.14163460870774766
            },
            "values": {
                "count": 1,
                "rank_score": 0.1255225894253616
            }
        },
        "pdf": "https://www.cambridge.org/core/services/aop-cambridge-core/content/view/820C750E64BF493015960B6C40D601DD/S2194588800000865a.pdf/div-class-title-estimating-the-social-value-of-higher-education-willingness-to-pay-for-community-and-technical-colleges-div.pdf",
        "title": "Estimating the social value of higher education: willingness to pay for community and technical colleges",
        "url": "https://doi.org/10.1515/jbca-2013-0009"
    },
    {
        "abstract": "Successor liability does not consist of just one doctrine or exception to the general corporate rule of non-liability for asset purchasers, but of many. There are two broad groups of successor liability doctrines, those that are judge-made (the “common law” exceptions) and those that are creatures of statute. Both represent a distinct public policy that in certain instances and for certain liabilities, the general rule of non-liability of a successor for a predecessor’s debts following an asset sale should not apply. With regard to the judge-made doctrines, some commentators have asserted that they are basically a species of liability based upon fraud. Others have argued that they are based upon an inherently equitable notion that, in certain instances, the purchaser must take the bad (the liabilities) with the good (the assets). Still others, embracing a type of result-oriented formalism, have found that the liability arises out of an interest in the property sold that is akin to an in rem interest that is said to “run with the land.” This article examines judge-made successor liability and offers a number of observations. First, our current judge-made successor liability law is a product of the rise of corporate law in the last half of the 19th century and early part of the 20th century. In fact, it appears to have developed because of, and in reaction to, the rise of corporate law. It may be better to characterize it as a part of that body of law, much like the “alter ego” or “piercing the corporate veil” doctrines, rather than as a simple creature of tort law, despite it being used as a tool by plaintiffs who are involuntary tort claimants.Even in those jurisdictions that appear to have expanded the number of recognized categories of successor liability, there appears to be a long term trend to limit the applicability of the successor liability doctrines by stating the applicable standard in the form of a bright line rule or set of rules. This trend toward bright line rules threatens the original purpose of successor liability, which was born to serve as a counterbalance to corporate law’s limitation-of-liability protections afforded asset purchasers. Like the “alter ego” or “piercing the corporate veil” doctrines, it was originally a set of extremely fact-specific and context-sensitive standards based upon an examination of non-exclusive lists of flexible factors rather than rigid bright lines rules.To serve its original purpose as a safety valve ensuring just results in the face of corporate law’s limitations on liability, successor liability should remain more flexible and fluid so that its applications can be adjusted as new forms of transactions are developed and pursued. It is natural for capital to be deployed, harvested, and redeployed in a manner that maximizes the externalities, the costs that society, not the invested capital, must bear. It is natural to attempt to separate liabilities by creating negative externalities for existing creditors and future claimants whenever possible. Successor liability stands as a doctrine to regulate or moderate this behavior and to prevent the dominance of corporate law principles in situations where injustice would result. This, in turn, can force the transferee and transferor to bargain and allocate the risk of unpaid and future claims between themselves.Development of a bright line standard for successor liability sets the stage for avoiding that liability when asset purchasers are represented by competent counsel. Once a rigid standard or safe-harbor has emerged, the transaction can be structured so that the standard is avoided or the safe-harbor invoked. Successor liability emerged over one hundred years ago in reaction to the rise of insulation of capital from liability under corporate law. Since then there has been a trend toward uniform statements of the successor liability doctrines and transformation of flexible standards into rigid ones. This trend seems to indicate that corporate law, in the long run, is winning the struggle against these exceptions to the no-liability-for-asset-purchaser rule. Especially in the case of the future tort claims, corporate law thus encourages the externalization of these claims. As a result, it is future claimants and society who are left to bear these claims, rather than the parties who benefited from the act that gave rise to them.",
        "authors": [
            "author-525da6479cea9a3acf63"
        ],
        "datasets": [
            "dataset-155"
        ],
        "doi": "10.2139/ssrn.2307190",
        "journal": "journal-003",
        "keyphrases": {
            "asset purchasers": {
                "count": 3,
                "rank_score": 0.06628232274772147
            },
            "bright line rules": {
                "count": 2,
                "rank_score": 0.07233175623264929
            },
            "certain liabilities": {
                "count": 1,
                "rank_score": 0.099625962512397
            },
            "corporate law": {
                "count": 6,
                "rank_score": 0.09571933784646322
            },
            "corporate law principles": {
                "count": 1,
                "rank_score": 0.09115784316921971
            },
            "flexible standards": {
                "count": 1,
                "rank_score": 0.06328036279536717
            },
            "judge-made successor liability": {
                "count": 1,
                "rank_score": 0.07770971231291957
            },
            "law": {
                "count": 1,
                "rank_score": 0.07565854328782343
            },
            "liability": {
                "count": 7,
                "rank_score": 0.10337859481205011
            },
            "non-liability": {
                "count": 2,
                "rank_score": 0.10145078738590413
            },
            "our current judge-made successor liability law": {
                "count": 1,
                "rank_score": 0.06796239994379615
            },
            "rigid bright lines rules": {
                "count": 1,
                "rank_score": 0.0743532014971203
            },
            "successor liability": {
                "count": 8,
                "rank_score": 0.11997315474885217
            },
            "successor liability doctrines": {
                "count": 2,
                "rank_score": 0.12061176089202263
            },
            "tort law": {
                "count": 1,
                "rank_score": 0.07954630856565117
            }
        },
        "title": "A Taxonomy and Evaluation of Successor Liability (Revisited)",
        "url": "https://www.researchgate.net/publication/265741454_A_Taxonomy_and_Evaluation_of_Successor_Liability"
    },
    {
        "abstract": "The Social Security Act of 1935 did not establish a system of unemployment insurance. Its purpose was to encourage the states to pass unemployment insurance laws in keeping with the standards of approval as found in the Social Security Act. Among these standards are the specific requirements that a state shall not deny benefits to any individual who refuses to accept employment: \"(A) If the position is vacant due directly to strike, lockout, or other labor dispute; (B) if the wages, hours, or other conditions of the work offered are substantially less favorable to the individual than those prevailing for similar work in the locality; (C) if as a condition of being employed the individual would be required to join a company union or to resign from or refrain from joining any bona fide labor organization.'' Also, as defined in the federal Social Security Act, \"the term 'wages' means all remuneration for employment, including the cash value of all remuneration paid in any medium other than cash.'' To the above have been added many provisos in state unemployment insurance laws which impose unduly restrictive qualifications upon the applicant for unemployment insurance. These restrictions make it veritably impossible to differentiate between wages as the \"remuneration for employment\" and the remuneration which may be received in lieu of wages, for example, the benefits under Title II of the Social Security Act for retirement at age 65 and/or benefits from a pension plan operated by an employer, or benefits under the workmen's compensation laws of any state or any similar law of the United States. (Author's abstract courtesy EBSCO.)",
        "authors": [
            "author-2b467223d47ef7e1001a"
        ],
        "datasets": [
            "dataset-155"
        ],
        "doi": "10.1177/001979394900300104",
        "journal": "journal-042",
        "keyphrases": {
            "any bona fide labor organization": {
                "count": 1,
                "rank_score": 0.05415415969620364
            },
            "benefits": {
                "count": 3,
                "rank_score": 0.06932029431492645
            },
            "cash": {
                "count": 1,
                "rank_score": 0.051854927605376286
            },
            "employment": {
                "count": 3,
                "rank_score": 0.05755760933306615
            },
            "many provisos": {
                "count": 1,
                "rank_score": 0.05958249412713577
            },
            "other conditions": {
                "count": 1,
                "rank_score": 0.07595427366254053
            },
            "similar work": {
                "count": 1,
                "rank_score": 0.07157829208230936
            },
            "social security act": {
                "count": 5,
                "rank_score": 0.09559272869858809
            },
            "state unemployment insurance laws": {
                "count": 1,
                "rank_score": 0.12315203239846374
            },
            "the federal social security act": {
                "count": 1,
                "rank_score": 0.06487690765656998
            },
            "title ii": {
                "count": 1,
                "rank_score": 0.05144039342620177
            },
            "title ii of the social security act": {
                "count": 1,
                "rank_score": 0.05193529685209247
            },
            "unemployment insurance": {
                "count": 2,
                "rank_score": 0.09698558652735952
            },
            "unemployment insurance laws": {
                "count": 1,
                "rank_score": 0.11258551835986244
            },
            "wages": {
                "count": 3,
                "rank_score": 0.06943529908010021
            }
        },
        "title": "Wages, Income, and Compensation under Unemployment Insurance",
        "url": "https://doi.org/10.2307/2518709"
    }
]