[
    {
        "abstract": "This article asks whether Muslims whose religious beliefs prevent investment in their employers’ private pension plans have a right to religious accommodation. This is a real issue for a growing part of the population whose spiritual lives are governed by rules that prohibit the giving or taking of interest. As one might expect, the investments available through most American pension plans involve some aspect of interest making those investments unsuitable retirement vehicles for devote Muslims. Consequently, in order to secure their retirement income, Muslims are faced with either violating their religious beliefs, losing years of investment opportunity as they wait for the American investment market to catch up to their religious needs, relying on their employer’s goodwill, or religious accommodation through court or statute. Religious accommodation in the workplace is governed by the Equal Employment Opportunity Act (Title VII). The statute is directive and punitive. There are potential money damages if an employer does not comply with Title VII’s religious accommodation requirement but no benefit (monetary or otherwise) in exchange for compliance. The two Supreme Court decisions that look at religious accommodation under Title VII concern private employers asked to rearrange employee work schedules to accommodate Sabbatarians. Where the employer faced a potential penalty for failure to provide religious accommodation but no benefit for compliance with the statute’s requirements, the Court treated the Title VII accommodation obligation as an Establishment of religion and as a burden on the non-believers’ Free Exercise rights. Accordingly, the Court diminished Congress’ religious accommodation rule under Title VII to the point that no motivated employer need ever accommodate an employee’s religious practice.Not all religious accommodations occur in the same context. As opposed to religious accommodation under Title VII, the Court generally gives Congress great deference when the legislature bestows tax benefits in exchange for taxpayers eschewing even constitutionally protected activities. Private pension plans are founded on tremendous tax benefits bestowed on retirement accounts by the Employee Retirement Income Security Act (ERISA). These benefits invoke the deference to Congress exhibited in the Court’s tax decisions rather than the hostility to forced religious accommodation reflected in its Title VII decisions.",
        "authors": [
            "author-4a0c3fc03cc8c1fd83a4"
        ],
        "datasets": [
            "dataset-241"
        ],
        "doi": "10.2139/ssrn.2016957",
        "journal": "journal-003",
        "pdf": "http://ir.vanderbilt.edu/bitstream/1803/7408/1/Islamic%20Law%20Meets%20ERISA.pdf",
        "title": "Islamic Law Meets ERISA: How America's Private Pension System Unintentionally Discriminates Against Muslims and What to Do About It",
        "url": "http://discoverarchive.vanderbilt.edu/bitstream/1803/7408/1/Islamic%20Law%20Meets%20ERISA.pdf"
    },
    {
        "authors": [
            "author-d16d422afef538306370",
            "author-024570b10b7dd1eaec35",
            "author-e5aa6869ab46a98c0efb",
            "author-b36d123fc0b11710271e"
        ],
        "datasets": [
            "dataset-241"
        ],
        "doi": "10.1177/0734242x9501300107",
        "journal": "journal-039",
        "title": "Modeling Spatial Variation in the Demand for Waste Collection Service",
        "url": "https://doi.org/10.1177/0734242x9501300107"
    },
    {
        "authors": [
            "author-fdffaddb5305ae297aa5",
            "author-788d20e2f2d3c2809bb0"
        ],
        "datasets": [
            "dataset-241"
        ],
        "doi": "10.1017/s0003055400031555",
        "journal": "journal-040",
        "title": "Books and Periodicals",
        "url": "https://doi.org/10.1017/s0003055400025491"
    }
]