[
    {
        "abstract": "This chapter addresses overarching approaches to the topic of elder abuse by explaining attitudes toward the problem and how they have shaped US public policy responses to it. First, we explore past and present societal attitudes and awareness of elder abuse. Second, we explain major responses to the problem, taking into account progress made in the domains of medicine, public health, law, social services, and private organizations and entities. Finally and going forward, we suggest approaches to the problem.",
        "authors": [
            "author-b99060586c143d0392c9",
            "author-947abd2d35e6f29f6fe0",
            "author-1c9fef896669f6479669"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/978-981-13-8610-7_3",
        "journal": "journal-000",
        "title": "United States Issues in Elder Abuse",
        "url": "https://www.semanticscholar.org/paper/1a79e1d20de9e0242eec5a6f8e888752c80918b7"
    },
    {
        "abstract": "This book comes at a critical time in U.S. history. Currently, more than 18% of the U.S. population is Latinx, and by the year 2050, it is estimated that nearly 30% of the population will be Latinx. In our introduction, we first provide definitions and clarifications of the nomenclature used throughout this volume, particularly the use of the pan-ethnic label and identifier, “Latinx”. Next, we describe some of the recent major demographic shifts within the Latinx population in the United States, focusing on the year 2000 to the present, and the implications these shifts have for Latinx health. Third, we outline major cross-cutting themes within this edited volume. We also demonstrate that this volume serves as a critical resource designed to enrich dialogue around the multilevel determinants of Latinx health. We conclude with a call to action for both increased culturally congruent and soundLatinx-focused research and the mentorship of Latinx early-career investigators.",
        "authors": [
            "author-cb35bd69f62bafc22665",
            "author-808a434c80ffd0b00deb"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/978-3-030-24043-1",
        "journal": "journal-000",
        "title": "New and Emerging Issues in Latinx Health",
        "url": "https://doi.org/10.1007/978-3-030-24043-1"
    },
    {
        "authors": [
            "author-7e63c54c044431834e5e",
            "author-087669940d55d8c7d19f",
            "author-428a622315286b8a9809",
            "author-869ea8a4a6ffb0e57a6f"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/978-3-030-26759-9_21",
        "journal": "journal-733",
        "title": "Some Ways of Environmentally Sustainable Agriculture Production in the Context of Global Market and Natural Barriers",
        "url": "https://doi.org/10.1007/978-3-030-26759-9_21"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/978-981-13-8610-7",
        "journal": "journal-000",
        "title": "International Handbook of Elder Abuse and Mistreatment",
        "url": "https://doi.org/10.1007/978-981-13-8610-7"
    },
    {
        "authors": [
            "author-cb35bd69f62bafc22665"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/978-3-030-24043-1_15",
        "journal": "journal-000",
        "title": "Divergent Dilemma: The Reconceptualization and Critical Use of Acculturation in Latinx Health Research",
        "url": "https://www.semanticscholar.org/paper/4013ebf9343a7723004a385ab66eae894a866893"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/978-3-030-26759-9",
        "journal": "journal-733",
        "title": "International Business, Trade and Institutional Sustainability",
        "url": "https://doi.org/10.1007/978-3-030-26759-9"
    },
    {
        "authors": [
            "author-cab135fdb732635af0c5",
            "author-3e76a763f4353e3c1027"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.7591/9781501728891-005",
        "journal": "journal-1085",
        "title": "4. Welfare and Work",
        "url": "https://doi.org/10.7591/9781501728891-005"
    },
    {
        "authors": [
            "author-f831a8ac48b4e241b970",
            "author-72ecc60abacaee7573c1",
            "author-da11d65b9e7728e3f5e8",
            "author-972c4f433ce6b1e82fb9"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.3138/9781487531881-005",
        "journal": "journal-000",
        "title": "Introduction",
        "url": "https://doi.org/10.7591/9781501728891-001"
    },
    {
        "authors": [
            "author-b985d4078cb522b3b8d6"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1525/9780520963474-013",
        "journal": "journal-736",
        "title": "11. The Sociology of Subnational Development: Conceptual and Empirical Foundations",
        "url": "https://www.semanticscholar.org/paper/b8b502ff065fa298048f1f4b5c5e8152f86aae85"
    },
    {
        "authors": [
            "author-6a999074c13d9abb80ae"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.7591/9781501724077-020",
        "journal": "journal-1088",
        "pdf": "https://digitalcommons.law.yale.edu/cgi/viewcontent.cgi?article=1126&context=yjlf",
        "title": "15. Commodification and Women's Household Labor",
        "url": "https://doi.org/10.7591/9781501724077-020"
    },
    {
        "authors": [
            "author-4dac04c41c6eddecb131",
            "author-6915edbe14f91fdde96d"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1525/jpms.2020.32.1.1",
        "journal": "journal-1303",
        "pdf": "http://europepmc.org/articles/PMC6095685?pdf=render",
        "title": "EDITORS' NOTE",
        "url": "https://doi.org/10.1525/9780520968301-008"
    },
    {
        "authors": [
            "author-9d7fa5c35fc1a824b3b8"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.7591/9781501724077-014",
        "journal": "journal-1088",
        "title": "10. The Politics of Economics in Welfare Reform",
        "url": "https://doi.org/10.7591/9781501724077-014"
    },
    {
        "authors": [
            "author-306b9ea914ac9c989b81"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.7591/9781501728891-006",
        "journal": "journal-1085",
        "title": "5. Asian Immigrant Communities and the Racial Politics of Welfare Reform",
        "url": "https://doi.org/10.7591/9781501728891-006"
    },
    {
        "authors": [
            "author-ec796d2995de0ac4c09d"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.7591/9781501728891-003",
        "journal": "journal-1085",
        "title": "2. When Work Is Slavery",
        "url": "https://doi.org/10.7591/9781501728891-003"
    },
    {
        "authors": [
            "author-a5395fedb9201f28f936"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.7591/9781501724077-015",
        "journal": "journal-1088",
        "title": "11. Deterring \"Irresponsible\" Reproduction through Welfare Reform",
        "url": "https://doi.org/10.7591/9781501724077-015"
    },
    {
        "authors": [
            "author-2774fd7ce1e8c0c17c41",
            "author-fc77f60fa6866a3748d2"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1525/9780520960510-033",
        "journal": "journal-739",
        "title": "24. Life after Prison for Hispanics",
        "url": "https://doi.org/10.1525/9780520960510-033"
    },
    {
        "abstract": "BACKGROUND\nThe U.S. Congress has proposed numerous bills and resolutions in response to the opioid epidemic unfolding over the past decade. Although this legislative response has been the subject of considerable media attention and commentary, very little research has systematically analyzed congressional opioid-related legislation in terms of primary goals, focal populations, and the extent to which it includes punitive mechanisms.\n\n\nMETHODS\nTo address this gap in research, we conducted a policy mapping content analysis of all opioid-related bills and resolutions (N = 188) proposed in Congress between 2009-2017 (111th - 115th Congresses). Two researchers independently coded basic characteristics (e.g. type, status, sponsorship, funding); goals, using a taxonomy developed by the researchers; focal populations; and punitive intent. Researchers compared codes and addressed discrepancies through consensus.\n\n\nRESULTS\nLegislation addressed a wide range of goals, but frequently did not advance beyond the introduction stage (80.3%). Goals most often centered on treatment (43.1% of legislation), research (36.7%), and supply reduction of licit (34.0%) and illicit opioids (21.3%). Relatively little legislation addressed long-term recovery, avenues of safer drug consumption, or stigma reduction. Youth (21.3%) and veterans (17.0%) were the most common population categories toward which legislation was directed. Explicit attention toward racial/ethnic minorities, low-income populations, and sexual minorities was rare to nonexistent. Legislation was largely coded as not directly punitive (91.0%).\n\n\nCONCLUSION\nThis study represents the first systematic analysis of key features of the U.S. congressional response to the opioid epidemic. Results indicate that the legislative response has largely focused on acute intervention, with limited attention to upstream social determinants and goal areas such as long-term recovery support. While the legislative response is primarily non-punitive, most opioid-specific policy does not explicitly address the intersection of opioid misuse and addiction with salient social factors such as economic disinvestment and social isolation.",
        "authors": [
            "author-f3ff39f92d8fbbab812c",
            "author-373ea7de8f017dc8b78f"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1016/j.drugpo.2019.09.014",
        "journal": "journal-740",
        "title": "A policy mapping analysis of goals, target populations, and punitive notions in the U.S. congressional response to the opioid epidemic",
        "url": "https://doi.org/10.1016/j.drugpo.2019.09.014"
    },
    {
        "abstract": "This study investigated refugee access to primary care physicians (PCP) in San Antonio, Texas. Catholic Charities of San Antonio (CCSA) is the primary agency responsible for connecting refugees to a PCP. Data on refugees were collected from CCSA between May to September 2013 (N = 547). PCPs information was accessed at the Texas Medicaid and Healthcare Partnership (TMHP) website. The 2SFCA method was used in geographic information systems (GIS) to analyze the ratio of healthcare providers relative to refugees within varying walking distances. The highest concentration of accessibility was at 20 min distance in the Medical Center area. The highest concentration of accessibility at all walking distances were also in the Medical Center area. The univariate and multivariate analyses did not result in significant findings for the association between demographic variables and the accessibility scores. These findings recommend building new and more relationships with healthcare providers where PCPs access is low.",
        "authors": [
            "author-7a561a53853295c163e9",
            "author-3e220eef4114e71fafcb",
            "author-322542f0a89e211e8bae"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/s10903-018-00854-6",
        "journal": "journal-330",
        "title": "Geospatial Analysis of Refugee Access to Primary Care Physicians in San Antonio, Texas",
        "url": "https://doi.org/10.1007/s10903-018-00854-6"
    },
    {
        "abstract": "We use difference-in-difference methods and data from the 2008 Survey of Income and Program Participation to test whether the ACA dependent care provision is associated with family structure and public program participation among young adults. Findings indicate that implementation of the provision is associated with 10 and 15 percent reductions in the likelihoods of being married and cohabitating, respectively, and a 6 percent increase in the likelihood of being single. The provision is associated with a 12 percent reduction in being a single parent, as well as reductions in young adults’ participation in SNAP, TANF and WIC.",
        "authors": [
            "author-5aa405a989bc08c8a182",
            "author-df093d60995c72e8ba5f",
            "author-9f3b5c93440d9aec319a"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1007/s11150-019-09459-w",
        "journal": "journal-218",
        "pdf": "https://www.cesifo-group.de/DocDL/cesifo1_wp7242.pdf",
        "title": "The effects of the 2010 Affordable Care Act dependent care provision on family structure and public program participation among young adults",
        "url": "https://doi.org/10.1007/s11150-019-09459-w"
    },
    {
        "abstract": "BackgroundOver seven million imprisoned and jailed women are released into the community each year and many are ill-equipped to meet the challenges of re-integration. Upon release into their community, women are faced with uncertain barriers and challenges using community services to improve their health and well-being and reuniting with families. Few studies have identified and described the barriers of the community health delivery system (CHDS)- a complex set of social, justice, and healthcare organizations that provide community services aimed to improve the health and well-being (i.e. safety, health, the success of integration, and life satisfaction) of justice-involved women. We conducted a narrative review of peer-reviewed and gray literature to identify and describe the CHDS and the CHDS service delivery.ResultsPeer-reviewed and gray literature (n = 82) describing the CHDS organizations’ missions, incentives, goals, and services were coded in three domains, justice, social, and healthcare, to examine their service delivery to justice-involved women and their efforts to improve the health and well-being of justice-involved women.ConclusionsWe found that the CHDS is fragmented, identified gaps in knowledge about the CHDS that serves justice-involved women, and offer recommendations to reduce fragmentation and integrate service delivery aimed to improve the health and well-being of justice-involved women.",
        "authors": [
            "author-a975a3edbcf04282d618",
            "author-5d4e0c8192b75cb0af58",
            "author-53ee212043fbaa8424c4",
            "author-97149de9575d21d993ba"
        ],
        "datasets": [
            "dataset-071"
        ],
        "doi": "10.1186/s40352-019-0092-y",
        "journal": "journal-639",
        "pdf": "http://europepmc.org/articles/PMC6717968?pdf=render",
        "title": "The role of the community health delivery system in the health and well-being of justice-involved women: a narrative review",
        "url": "https://doi.org/10.1186/s40352-019-0092-y"
    }
]