[
    {
        "abstract": "Tenacity-persistence in the face of challenge-has received increasing attention, particularly because it contributes to better academic achievement, career opportunities and health outcomes. We review evidence from non-human primate neuroanatomy and structural and functional neuroimaging in humans suggesting that the anterior mid cingulate cortex (aMCC) is an important network hub in the brain that performs the cost/benefit computations necessary for tenacity. Specifically, we propose that its position as a structural and functional hub allows the aMCC to integrate signals from diverse brain systems to predict energy requirements that are needed for attention allocation, encoding of new information, and physical movement, all in the service of goal attainment. We review and integrate research findings from studies of attention, reward, memory, affect, multimodal sensory integration, and motor control to support this hypothesis. We close by discussing the implications of our framework for educational achievement, exercise and eating disorders, successful aging, and neuropsychiatric disorders such as depression and dementia.",
        "authors": [
            "author-916ca795ca8f63cda169",
            "author-17f1d55eb2fa0c1c078d",
            "author-6adbf3a587afdf1dcfbb",
            "author-ff465d26a1904828b447"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1016/j.cortex.2019.09.011",
        "journal": "journal-772",
        "title": "The Tenacious Brain: How the Anterior Mid-Cingulate Contributes to Achieving Goals",
        "url": "https://doi.org/10.1016/j.cortex.2019.09.011"
    },
    {
        "authors": [
            "author-319afd4de3bbb1b72b27",
            "author-6a364c56b3e60b72cbb6"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1016/b978-0-12-809324-5.23652-3",
        "journal": "journal-1090",
        "title": "Dual Process",
        "url": "https://doi.org/10.1016/b978-0-12-809324-5.23652-3"
    },
    {
        "abstract": "Brazil is a heterogenous country with respect to, among others, economic complexity, economic development and environmental quality. This paper examines the relationship between economic complexity and key environmental variables in Brazil. We deviate from the Environmental Kuznets Curve (EKC) literature by focusing on economic complexity instead of economic development alone to explain cross-section and time-series variation in a range of environmental variables. Our motivation for considering economic complexity as a main explanatory variable lies on the consideration that low economic complexity is associated to products which are peripheral on the product space. These are products which are less connected to other products, limiting the opportunities for other economic activities, and therefore limiting the impact on the environment. As economic complexity increases more opportunities are created, the product space becomes denser, and pollution increases. However, at a high enough level of economic complexity, the structural changes bring knowledge-intensive industries, which demands higher-skilled labour force and wider skills of occupations. At this point, economic complexity is associated to decreasing environmental degradation. Using panel data for Brazil we find that waste generation decreases, but forest fires increase with rising complexity. Complexity is not associated to more deforestation or air pollution.",
        "authors": [
            "author-a16f60d51a39d09a6374",
            "author-dfb26329f170435eade6",
            "author-b24a78745c8fdd495fd2"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1007/978-3-030-30306-8",
        "journal": "journal-733",
        "title": "Universities and Sustainable Communities: Meeting the Goals of the Agenda 2030",
        "url": "https://doi.org/10.1007/978-3-030-30306-8"
    },
    {
        "authors": [
            "author-e3d9a6807dce131f4f72",
            "author-a54db74080a0e5f29a0a",
            "author-764f408a517f31b312c7"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1007/978-3-030-30306-8_45",
        "journal": "journal-733",
        "title": "Sustainability of Sufficiency-Based Schools",
        "url": "https://doi.org/10.1007/978-3-030-30306-8_45"
    },
    {
        "abstract": "The resources of the Child Care and Development Fund (CCDF) are insufficient to meet the increasing demand for child care subsidies caused by the 1996 welfare reform in the U.S. Since these subsidies are not an entitlement, there is rationing, i.e. not all eligible families who demand a subsidy receive one. In the presence of rationing, a combination of demand- and supply-side factors plays a role in determining subsidy utilization. Accordingly, this paper models the demand for child care subsidies under rationing as a partially strategic game among applicant mothers and local agencies, in which mothers are considering their probability of being rationed out of the subsidy when they decide whether or not to apply. I estimate the model using a Maximum Likelihood approach with repeated cross-section data from the National Survey of America’s Families. For exclusion restriction to help identify the model, I use the variation across states in the amount of pre-determined child care funding, scaled by the number of young children in each state. The results enable us to simulate the effect of different subsidy policies and to estimate the latent demand for subsidies. The latter includes families discouraged from applying who would demand a subsidy in the case of no rationing. Policy simulations suggest a latent demand 16% larger than observed demand in the sample. Even when completely eliminating rationing, a large fraction of potential beneficiaries would continue to opt out of the subsidies. Hence it is it is more affordable than might be expected to reduce the chronic underfunding of these subsidies.",
        "authors": [
            "author-144f5d138478e1760fd4"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1007/s11150-019-09458-x",
        "journal": "journal-218",
        "title": "The demand for child care subsidies under rationing",
        "url": "https://doi.org/10.1007/s11150-019-09458-x"
    },
    {
        "abstract": "Abstract Two conceptions of the linguistic system of bilinguals are in contention. The translanguaging approach supports what we call a unitary view, arguing that bilingualism and multilingualism, despite their importance as sociocultural concepts, have no correspondence in a dual or multiple linguistic system. In our view, the myriad lexical and structural features mastered by bilinguals occupy a cognitive terrain that is not fenced off into anything like the two areas suggested by the two socially named languages. But a strong critique of this view by Jeff MacSwan adopts the familiar position that, while allowing for some overlap, the competence of bilinguals involves language specific internal differentiation. According to this view, which we have called the dual correspondence theory, bilinguals possess two separate linguistic systems whose boundaries coincide with those of the two named languages. Several interdisciplinary considerations point to the lack of initial plausibility of the dual correspondence theory. And the main argument offered by MacSwan in defense of the theory, namely restrictions on code switching, lacks descriptive adequacy and theoretical coherence. The dual correspondence theory has had pernicious effects in educational practices. A much healthier educational climate is created by teachers who adopt the unitary view sponsored by translanguaging.",
        "authors": [
            "author-ddb93101083be5c06e5b",
            "author-67308c632cab4f2315b3",
            "author-ba0d9c8f7af5ac25041a"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1515/applirev-2018-0020",
        "journal": "journal-775",
        "pdf": "http://www.degruyter.com/downloadpdf/j/alr.ahead-of-print/applirev-2018-0020/applirev-2018-0020.xml",
        "title": "A translanguaging view of the linguistic system of bilinguals",
        "url": "https://doi.org/10.1515/applirev-2018-0020"
    },
    {
        "abstract": "The 1996 welfare reforms imposed major changes on the nation’s means-tested benefits, including a requirement that states place at least half of their cash welfare caseload in work or related activ...",
        "authors": [
            "author-80c864884cf5529b030b",
            "author-ab0eacf1971fc1e5ff86"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1177/0002716219881628",
        "journal": "journal-206",
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/0002716219881628",
        "title": "The Temporary Assistance for Needy Families Program: Time for Improvements",
        "url": "https://doi.org/10.1177/0002716219881628"
    },
    {
        "abstract": "A combination of demographic aging and diversification, volatile business cycle conditions, stagnant real wages, declining employment, and policy choices have increased the need to examine the adeq...",
        "authors": [
            "author-9c5b55776a08645744dd",
            "author-3cabbcb208ab2b2504fd"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1177/0002716219884546",
        "journal": "journal-206",
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/0002716219884546",
        "title": "Entitlements: Options for Reforming the Social Safety Net in the United States",
        "url": "https://doi.org/10.1177/0002716219884546"
    },
    {
        "abstract": "Pharmacological studies of antidepressants and atypical antipsychotics have suggested a role of dopamine and serotonin signaling in depression. However, depressive symptoms and treatment effects are difficult to explain based simply on brain-wide decrease or increase in the concentrations of these molecules. Recent animal studies using advanced neuronal manipulation and observation techniques have revealed detailed dopamine and serotonin dynamics that regulate diverse aspects of motivation-related behavior. Dopamine and serotonin transiently modulate moment-to-moment behavior at time scales ranging from sub-second to minutes, and also produce persistent effects such as reward-related learning and stress responses that last longer than several days. Transient and sustained effects often exhibit specific roles depending on the projection-sites, where distinct synaptic and cellular mechanisms are required to process the neurotransmitters for each transient and sustained time scale. Therefore, it appears that specific aspects of motivation-related behavior are regulated by distinct synaptic and cellular mechanisms in specific brain regions that underlie the transient and sustained effects of dopamine and serotonin signaling. Recent clinical studies have implied that subjects with depressive symptoms show impaired transient and sustained signaling functions; moreover, they exhibit heterogeneity in depressive symptoms and neuronal dysfunction. Depressive symptoms may be explained by the dysfunction of each transient and sustained signaling mechanism, and distinct patterns of impairment in the relevant mechanisms may explain the heterogeneity of symptoms. Thus, detailed understanding of dopamine and serotonin signaling may provide new insight into depressive symptoms. This article is protected by copyright. All rights reserved.",
        "authors": [
            "author-af341a878e412be29c36"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1111/pcn.12942",
        "journal": "journal-776",
        "title": "Transient and sustained effects of dopamine and serotonin signaling in motivationrelated behavior",
        "url": "https://doi.org/10.1111/pcn.12942"
    },
    {
        "abstract": "Interoceptive feedback transmitted via the vagus nerve plays a vital role in motivation by tuning actions according to physiological needs. Whereas vagus nerve stimulation (VNS) reinforces actions and enhances dopamine transmission in animals, motivational effects elicited by VNS in humans are still largely elusive. Here, we applied non-invasive transcutaneous auricular VNS (taVNS) on the left or the right ear using a randomized cross-over design (vs. sham). During stimulation, 81 healthy participants had to exert effort to earn food or monetary rewards. We reasoned that taVNS enhances motivation and tested whether it does so by increasing prospective benefits (i.e., vigor) or reducing costs of action (i.e., maintenance) compared to sham stimulation. In line with preclinical studies, taVNS generally enhanced invigoration of effort (p = .004, Bayes factor, BF10 = 7.34), whereas stimulation on the left side primarily facilitated vigor for food rewards (left taVNS: Stimulation × Reward Type, p = .003, BF10 = 11.80). In contrast, taVNS did not affect effort maintenance (ps ≥ .09, BF10",
        "authors": [
            "author-b14d11685c1dc99d18bb",
            "author-d2e284882dc3d33fe342",
            "author-bc153d7f78dc54126b3e",
            "author-4b15e0b2bed08063ac02",
            "author-ff32f6b76d7a78640553",
            "author-13af1efae39f449e9aea"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1101/789982",
        "journal": "journal-703",
        "pdf": "https://www.biorxiv.org/content/biorxiv/early/2019/10/01/789982.full.pdf",
        "title": "Vagus nerve stimulation increases vigor to work for rewards",
        "url": "https://doi.org/10.1101/789982"
    },
    {
        "authors": [
            "author-1d481422a42d1291f482"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1111/fcre.12440",
        "journal": "journal-777",
        "title": "Reducing Domestic Violence and Improving Outcomes for Children: Funding Civil Legal Aid to Maximize Impact",
        "url": "https://doi.org/10.1111/fcre.12440"
    },
    {
        "abstract": "The aim of this study was to clarify the role of the prefrontal cortex (PFC) in physical effort regulation. We hypothesized that the PFC would be progressively involved in physical endurance through the engagement of cognitive inhibition, which would be necessary to maintain effort by inhibiting fatigue-related cues. This hypothesis was examined using a double-blind, sham-controlled, within-subjects study (N = 20) using high-definition (HD) transcranial direct current stimulation (tDCS) over the right dorsolateral prefrontal cortex (dlPFC). Participants had to maintain a knee extensor contraction at 30% of their maximal force while simultaneously performing an Eriksen flanker task to evaluate their inhibition performance during the task. Anodal stimulation of the dlPFC influenced response to the cognitive task during exercise, as seen by slower response times and better accuracy. However, it did not lead to any measureable improvement in cognitive inhibition and did not influence endurance time. There was no correlation between cognitive inhibition and the maintenance of physical effort. This result does not indicate a relationship between cognitive inhibition and endurance performance. The contribution of the PFC in physical endurance could be explained through its involvement on decisional processes.",
        "authors": [
            "author-356b59934224c0383e3e",
            "author-3b49f540e61e3a33ad9c",
            "author-4ce96f6598b3bc8743e0"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1016/j.humov.2019.102507",
        "journal": "journal-778",
        "title": "Testing the role of cognitive inhibition in physical endurance using high-definition transcranial direct current stimulation over the prefrontal cortex",
        "url": "https://doi.org/10.1016/j.humov.2019.102507"
    },
    {
        "authors": [
            "author-9a0b2ed2f67ca205f7ab",
            "author-febbeeb4ad860d2bf760"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1177/1044389419874172",
        "journal": "journal-085",
        "title": "State Efforts to Support the Engagement of Nonresident Fathers in the Lives of Their Children",
        "url": "https://doi.org/10.1177/1044389419874172"
    },
    {
        "authors": [
            "author-ee27ba4be847fabdea14",
            "author-8ba316e6a88e414726db"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1002/9781119420743.ch6",
        "journal": "journal-1091",
        "title": "Health Policy and Social Work",
        "url": "https://doi.org/10.1002/9781119420743.ch6"
    },
    {
        "abstract": "When determining their redistributive budgets, states must strike a subtle balance—to provide for their needy residents without becoming a “welfare magnet” and attracting poor individuals from neighboring states. We examine the competing incentives that state politicians face in federal systems and their effects on program accessibility and redistributive spending across U.S. states between 2005 and 2011. Comparing two redistributive programs under state control—Medicaid and Temporary Assistance for Needy Families (TANF)—we find strong evidence of interstate competition in the case of cash assistance programs, but less evidence in the case of health care. Yet our data show that states do not alter their policies in response to rising inequality, that is, when the median voter becomes poorer than the average voter. Moreover, the Great Recession had a greater impact on TANF than Medicaid. We attribute these differential effects to different funding mechanisms used by the federal government to finance the tw...",
        "authors": [
            "author-78697f5e7cc1558bfd10",
            "author-a3f54399033fe6833ab9"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1177/0275074018760305",
        "journal": "journal-197",
        "title": "Inequality and Competition in State Redistributive Systems: Evidence From Welfare and Health",
        "url": "https://doi.org/10.1177/0275074018760305"
    },
    {
        "abstract": "INTRODUCTION\nOral pre-exposure prophylaxis (PrEP) for HIV prevention has been proven to significantly reduce new HIV infections yet scale-up has been slow. As contexts continue to adjust to make space for PrEP, it is crucial to understand the perspectives and experiences of potential end-users. In order to inform PrEP and demand creation interventions, this paper examines personal perspectives on adopting and using PrEP among HIV at-risk populations in sub-Saharan Africa.\n\n\nMETHODS\nUsing the principles of a scoping review in July 2018, we explored the extent, range, and nature of published literature regarding PrEP uptake and use among; men who have sex with men, HIV serodiscordant couples, adolescent girls and young women, pregnant and breastfeeding women, women partners of migrant workers; and people who use drugs. Steps included: identification of the research question; identification of relevant studies; study selection; charting the data; and collation - summarizing and reporting results. PubMed and PsycInfo were searched for papers relating to PrEP uptake and use in sub-Saharan Africa. Resulting papers were reviewed with data extracted and compiled in Excel for analysis. A broad content analysis was conducted and organized into high-level themes.\n\n\nRESULTS AND DISCUSSION\nThirty-five papers were included in this review. There was little opposition in general to oral PrEP; however, there were significant nuances in its broader acceptability, applicability, and usability. We identified five themes within which these are discussed. These relate to balancing complexities of personal empowerment and stigma; navigating complex risk environments; influences of relationships and partners; efficacy and side effects; and practicalities of use. This body of research suggests that while product attributes and the logistics of PrEP delivery and use are important topics, it is vital to consider stigma, the interactions of PrEP use with relationships, and the need for broader understanding of ARVs for prevention versus treatment.\n\n\nCONCLUSIONS\nPlanning for, programming and promoting the adoption of oral PrEP necessitates a deeper understanding of end-user priorities in order to ensure successful interventions. This review illustrates the nuances facilitating or deterring PrEP use that may affect the larger effort of PrEP scale-up.",
        "authors": [
            "author-da7f2d9d8fce84df3db5",
            "author-5ef4b10be410b2914ac8",
            "author-b7d6a39a95ec2e7b4079"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1002/jia2.25306",
        "journal": "journal-780",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/jia2.25306",
        "title": "Understanding user perspectives of and preferences for oral PrEP for HIV prevention in the context of intervention scaleup: a synthesis of evidence from subSaharan Africa",
        "url": "https://doi.org/10.1002/jia2.25306"
    },
    {
        "authors": [
            "author-ba20324b777b3017feb7"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.18023/ijece.2019.25.1.007",
        "journal": "journal-781",
        "title": "The Relationship among Mindset, Social Support, and Grit Perceived by Pre-Service Kindergarten Teachers",
        "url": "https://doi.org/10.18023/ijece.2019.25.1.007"
    },
    {
        "abstract": "Ongoing federal efforts support equalizing access to experienced educators for low-income students and students of color, thereby narrowing the “teacher experience gap.” I show that while high-pove...",
        "authors": [
            "author-08f4908581aebe023957"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1177/0895904817719523",
        "journal": "journal-782",
        "pdf": "https://digitalcommons.utep.edu/cgi/viewcontent.cgi?article=1001&context=cerps_wp",
        "title": "Are School Districts Allocating Resources Equitably? The Every Student Succeeds Act, Teacher Experience Gaps, and Equitable Resource Allocation",
        "url": "https://digitalcommons.utep.edu/cgi/viewcontent.cgi?article=1001&context=cerps_wp"
    },
    {
        "authors": [
            "author-109f7179496a1b3a4092"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1002/adaw.32375",
        "journal": "journal-783",
        "title": "Harwood, retired NASADAD research director, on data, grants",
        "url": "https://doi.org/10.1002/adaw.32375"
    },
    {
        "abstract": "ABSTRACTIn conducting a literature review, this article explores changes to Adult Learning and Education (ALE) policies and related processes as well as the context within which those changes have taken place, so as to draw out comparative insights regarding the unequal distribution of participation in ALE. Emphasis is on an analysis of political priorities, political-administrative guidelines, and organisational and administrative dimensions of ALE in Finland, Korea and the United States. While country-specific differences are identified, several convergences are also of importance: a priority assigned to ALE as a means to support market-driven policy, namely to enhance competitiveness in the globalised market; legislative efforts to support the demands for developing a skilled and competent workforce in the labour market; decentralised organisational and administrative structures that relate to ALE; and a decreasing trend in publicly funded ALE.",
        "authors": [
            "author-3a59ff1c411d0d5704e3",
            "author-30119e42b945e1cadd66"
        ],
        "datasets": [
            "dataset-100"
        ],
        "doi": "10.1080/03057925.2019.1610356",
        "journal": "journal-784",
        "title": "Changes to adult learning and education (ALE) policy environment in Finland, Korea, and the United States: implications for addressing inequality in ALE participation",
        "url": "https://doi.org/10.1080/03057925.2019.1610356"
    }
]