[
    {
        "abstract": "OBJECTIVES\nSystemic low-grade inflammation (SLGI) is an intermediary common condition to the physiopathology of chronic noncommunicable diseases and targeting its determinants could lead to more efficient public health strategies. We aimed to investigate SLGI-independent associations with lifestyle, diet, and genetic factors in a population-based sample of adults using a systemic low-grade inflammation score (SIS).\n\n\nMETHODS\nThe study sample is composed of 269 participants from the cross-sectional population-based Health Survey of Sao Paulo (2008-2010), ages 20 to 59 y, whose data on socioeconomic variables, lifestyle, health parameters, and blood samples were available. Diet was assessed by two 24-h recalls, and the Brazilian Health Eating Index-Revised (BHEI-R) was scored. From blood samples, 30 single nucleotide polymorphisms on inflammatory genes were genotyped, and plasma eleven inflammatory biomarkers levels that composed the SIS were determined. A multiple, stepwise, linear regression was used to investigate SIS-independent associated factors.\n\n\nRESULTS\nFactors independently associated with SIS were BHEI-R score (partial R² = 5.1; β = -0.13; P = 0.003), body mass index (partial R² = 3.4; β = 0.19; P = 0.001), TLR4 rs5030728 GA + AA genotype (partial R² = 3.1; β = -1.37; P = 0.008), age 50 to 59 y (partial R² = 2.5; β = 1.93; P = 0.029) in comparison with the reference category (20 to 29 y), and commuting physical activity >150 min/wk (partial R² = 2.2; β = -1.29; P = 0.043) after adjustment for current smoking status, medication use, and dietary misreporting.\n\n\nCONCLUSIONS\nEating a lower quality diet, having a higher body mass index score and age, being GG homozygous for TLR4 rs5030728, and spending <150 min/wk in transportation physical activity are independent determinants of SLGI.",
        "authors": [
            "author-d0425fcb784db5c8e74c",
            "author-19c095d92f06837bf09f",
            "author-92e5b6ee6fb1d2b95752",
            "author-3ec46d53d387d1093aa8"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.nut.2019.110596",
        "journal": "journal-168",
        "keyphrases": {
            "a higher body mass index score": {
                "count": 1,
                "rank_score": 0.057846675213505165
            },
            "blood samples": {
                "count": 2,
                "rank_score": 0.06994962888585399
            },
            "body mass index": {
                "count": 1,
                "rank_score": 0.06323003798838739
            },
            "chronic noncommunicable diseases": {
                "count": 1,
                "rank_score": 0.06332605265501699
            },
            "current smoking status": {
                "count": 1,
                "rank_score": 0.07016837811795523
            },
            "health parameters": {
                "count": 1,
                "rank_score": 0.05651955418863726
            },
            "independent determinants": {
                "count": 1,
                "rank_score": 0.07721809798312618
            },
            "inflammatory genes": {
                "count": 1,
                "rank_score": 0.06304752512445676
            },
            "medication use": {
                "count": 1,
                "rank_score": 0.05818970733261403
            },
            "partial r²": {
                "count": 4,
                "rank_score": 0.07823046077359684
            },
            "physical activity": {
                "count": 1,
                "rank_score": 0.0675330872889857
            },
            "sis": {
                "count": 7,
                "rank_score": 0.061705579657280546
            },
            "sis-independent associated factors": {
                "count": 1,
                "rank_score": 0.059118325290503294
            },
            "tlr4 rs5030728": {
                "count": 1,
                "rank_score": 0.0650503546336916
            },
            "transportation physical activity": {
                "count": 1,
                "rank_score": 0.06995857384697048
            }
        },
        "title": "Systemic low-grade inflammation associated lifestyle, diet and genetic factors, a population-based cross-sectional study",
        "url": "https://doi.org/10.1016/j.nut.2019.110596"
    },
    {
        "abstract": "Objectives\nTo evaluate the effect of nutrition education on Chinese elite male young soccer players through the knowledge, attitude, behavior (KAP) survey and an adjusted dietary balance index (DBI).\n\n\nMethods\n30 Chinese elite male young soccer players were randomly divided into two groups: lecture group (N = 15, Age: 16.7 ± 1.8 years, Height: 173.9 ± 9.0 cm; Weight: 62.4 ± 13.0 kg; Training years: 5.6 ± 2.7 years) and non-lecture group (N = 15, Age: 16.8 ± 1.7 years, Height: 175.5 ± 7.9 cm; Weight: 62.5 ± 12.3 kg; Training years: 6.2 ± 3.3). The comics book was given to the non-lecture group, while the a four-week nutritional quality education along with comic books were given to the lecture group. Before and after 4 weeks nutritional education, dietary nutritional status of both groups was assessed. The main outcome measurements included the scores for each part of the KAP survey, diet status (food-weighing method) and the dietary index in the adjusted DBI-07 system (DBI-low bound score, LBS; DBI-high bound score, HBS; and DBI-diet quality distance, DQD).\n\n\nResults\nIn the lecture group, significant differences were found in the scores of general nutrition knowledge, sports nutrition knowledge and total scores of KAP dietary questionnaire after 4 weeks nutritional education (P < 0.01). However, there is no significant difference in dietary attitude and dietary behavior (P > 0.05) on both two groups. There is no significant change in the DBI-low bound score (LBS), DBI-high bound score (HBS) and DBI-diet quality distance (DQD) of dietary quality index (P > 0.05) in both two groups.\n\n\nConclusions\nFour weeks nutritional quality education improved the understanding of dietary nutrition among Chinese elite male young soccer players.",
        "authors": [
            "author-1cc53476ec27c0a5c47b",
            "author-02fe321248ea742133fc",
            "author-28354ef6cc64122819ec",
            "author-e60606209af38f92de3a",
            "author-24bf2ad2e379b59cfad9",
            "author-4e5468de4a37941fb7b6",
            "author-796d7c41b010fd1dc7ba",
            "author-772bae30f1075802ec37",
            "author-385f7abaef63a07663ca",
            "author-a2fce9bd608ed8cb7576",
            "author-8d1e67e45e85b06fd17e"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.jesf.2019.08.004",
        "journal": "journal-169",
        "keyphrases": {
            "chinese elite male young soccer players": {
                "count": 3,
                "rank_score": 0.10565375423707236
            },
            "dbi": {
                "count": 1,
                "rank_score": 0.08972806826994864
            },
            "dietary attitude": {
                "count": 1,
                "rank_score": 0.0991026663662492
            },
            "dietary behavior": {
                "count": 1,
                "rank_score": 0.09807142402177145
            },
            "dietary nutrition": {
                "count": 1,
                "rank_score": 0.1110074807545485
            },
            "dietary nutritional status": {
                "count": 1,
                "rank_score": 0.11026556622699663
            },
            "dietary quality index": {
                "count": 1,
                "rank_score": 0.11442048420510685
            },
            "general nutrition knowledge": {
                "count": 1,
                "rank_score": 0.08888443491057688
            },
            "kap dietary questionnaire": {
                "count": 1,
                "rank_score": 0.1018276267936391
            },
            "lecture group": {
                "count": 3,
                "rank_score": 0.0934337168146321
            },
            "non-lecture group": {
                "count": 2,
                "rank_score": 0.1037742916538402
            },
            "nutrition education": {
                "count": 1,
                "rank_score": 0.10142864839366514
            },
            "nutritional education": {
                "count": 1,
                "rank_score": 0.09930435886432665
            },
            "sports nutrition knowledge": {
                "count": 1,
                "rank_score": 0.0901401222640994
            },
            "total scores": {
                "count": 1,
                "rank_score": 0.09452359588927908
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6796798?pdf=render",
        "title": "Evaluation for the effects of nutritional education on Chinese elite male young soccer players: The application of adjusted dietary balance index (DBI)",
        "url": "https://doi.org/10.1016/j.jesf.2019.08.004"
    },
    {
        "abstract": "Poor diet, low physical activity, sedentary behavior and smoking are modifiable risk factors for chronic diseases that often develop early in life. An improved understanding of how unhealthy behaviors co-occur within individual children across childhood and adolescence could inform the development of more effective prevention approaches. Using data from the 2011-2016 National Health and Nutrition Examination Survey, we calculated weighted prevalence of five unhealthy behaviors - excessive screen time, poor diet quality, low physical activity, fast food consumption, and smoking (adolescents only) - alone and in combination among U.S. children and adolescents, stratified by age group (2-5, 6-11, 12-15, and 16-19 years). Multivariable logistic regression was used to estimate associations between health behavior clustering (≥2 unhealthy behaviors) and sociodemographic characteristics by age group. Among 7714 children and adolescents, the most prevalent behaviors were excessive screen time and poor diet quality. Unhealthy behavior clustering increased significantly with age (from 29.0% for ages 2-5 to 73.9% for ages 16-19 years, p-trend: <0.0001). The most common health behavior combination was excessive screen time and poor diet (from 14.4% prevalence for ages 2-5 to 45.3% for ages 16-19 years). Smoking prevalence was low, but 97% of smokers had ≥1 other unhealthy behavior. Unhealthy behavior clustering was significantly more prevalent among black than white children (ages 2-5 and 6-11) and less prevalent among Hispanic older adolescents (age 16-19). Associations with household characteristics varied by age group. These results provide a population-level understanding of the extent to which unhealthy behaviors co-occur in U.S. children and adolescents.",
        "authors": [
            "author-bcd61766e36f50ee606b",
            "author-73a737bf396ad1efdb10",
            "author-4ae7b168480216f42ee8"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.ypmed.2019.105892",
        "journal": "journal-030",
        "keyphrases": {
            "(≥2 unhealthy behaviors": {
                "count": 1,
                "rank_score": 0.07839421777865527
            },
            "age": {
                "count": 7,
                "rank_score": 0.08441153305258342
            },
            "age group": {
                "count": 3,
                "rank_score": 0.09076544217492968
            },
            "behaviors": {
                "count": 1,
                "rank_score": 0.1084490360994085
            },
            "excessive screen time": {
                "count": 2,
                "rank_score": 0.08658634082901419
            },
            "health behavior": {
                "count": 1,
                "rank_score": 0.11109784994153948
            },
            "low physical activity": {
                "count": 2,
                "rank_score": 0.08233275178418567
            },
            "more effective prevention approaches": {
                "count": 1,
                "rank_score": 0.07887638506812503
            },
            "poor diet": {
                "count": 2,
                "rank_score": 0.07775137127731234
            },
            "poor diet quality": {
                "count": 2,
                "rank_score": 0.081050121711705
            },
            "sedentary behavior": {
                "count": 1,
                "rank_score": 0.1064737809732928
            },
            "u.s. children": {
                "count": 2,
                "rank_score": 0.07914157005718037
            },
            "unhealthy behavior": {
                "count": 2,
                "rank_score": 0.12792447597408435
            },
            "unhealthy behavior clustering": {
                "count": 1,
                "rank_score": 0.12373904231080649
            },
            "≥1 other unhealthy behavior": {
                "count": 1,
                "rank_score": 0.11961200571632853
            }
        },
        "title": "Clustering of unhealthy behaviors in a nationally representative sample of U.S. children and adolescents",
        "url": "https://doi.org/10.1016/j.ypmed.2019.105892"
    },
    {
        "abstract": "OBJECTIVE\nFew attempts to determine dietary patterns have incorporated concepts of time, specifically time and proportion of energy intake consumed throughout a day. A type of modified dynamic time warping (MDTW) was previously developed using an appropriate distance metric for patterning these aspects to determine temporal dietary patterns (TDP). This study further explores dynamic time warping (DTW) distance metrics including unconstrained DTW (UDTW), constrained DTW (CDTW), and MDTW with modern spectral clustering methods to optimize TDP related to dietary quality. MDTW was expected to create TDP with the strongest relationships to dietary quality and distinct visualization among U.S. adults 20-65y of the National Health and Nutrition Examination Survey 1999-2004.\n\n\nMETHODS\nProportional energy intake by time of day metrics were optimized to create TDP from complete day-one 24-h dietary recalls using MDTW, UDTW with only a standard local constraint, and CDTW with standard local and global banding constraints, then clustered using spectral clustering. The association between each TDP distance metric clustering and mean dietary quality, as indicated by the 2005 Healthy Eating Index (HEI-2005), were determined using multiple linear regression controlled for potential confounders. Strength of association for each model was compared using adjusted R-squared. The results were also visualized to make qualitative comparisons.\n\n\nRESULTS\nFour clusters representing distinct TDP for each distance metric by spectral clustering were generated among participants. MDTW exhibited TDP clusters with strongest associations to HEI compared with the TDP clusters generated from unconstrained and constrained DTW, and visualization of the TDP clusters from MDTW supported the association.\n\n\nIMPLICATION\nMDTW paired with spectral clustering is a useful tool for dimension reduction and uncovering temporal patterns with dietary data.",
        "authors": [
            "author-83555d23e729185d2408",
            "author-69f8ca393221d6fdcbd8",
            "author-d948a79b0eeb252c36e6",
            "author-2e710f99791e64024871",
            "author-7121e9e46bde1509d285",
            "author-984e1dda0346e1d5db6c"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.appet.2019.104451",
        "journal": "journal-170",
        "keyphrases": {
            "dietary data": {
                "count": 1,
                "rank_score": 0.08171084104878945
            },
            "dietary patterns": {
                "count": 1,
                "rank_score": 0.09562328556433515
            },
            "dietary quality": {
                "count": 2,
                "rank_score": 0.09257085537937572
            },
            "distinct tdp": {
                "count": 1,
                "rank_score": 0.09837155179525264
            },
            "dynamic time": {
                "count": 1,
                "rank_score": 0.08405661946740269
            },
            "mdtw": {
                "count": 11,
                "rank_score": 0.07220423266445636
            },
            "mean dietary quality": {
                "count": 1,
                "rank_score": 0.09098652412140414
            },
            "modern spectral clustering methods": {
                "count": 1,
                "rank_score": 0.07643262179444638
            },
            "modified dynamic time": {
                "count": 1,
                "rank_score": 0.08455966185705757
            },
            "spectral clustering": {
                "count": 3,
                "rank_score": 0.0821710753029255
            },
            "tdp": {
                "count": 10,
                "rank_score": 0.09379046114906628
            },
            "tdp clusters": {
                "count": 3,
                "rank_score": 0.10552819589103427
            },
            "temporal dietary patterns": {
                "count": 1,
                "rank_score": 0.09859174536690572
            },
            "temporal patterns": {
                "count": 1,
                "rank_score": 0.0735468957719002
            },
            "time": {
                "count": 2,
                "rank_score": 0.07232998816765208
            }
        },
        "title": "Distance metrics optimized for clustering temporal dietary patterning among U.S. adults",
        "url": "https://doi.org/10.1016/j.appet.2019.104451"
    },
    {
        "abstract": "Stress is associated with increased Crohn's Disease (CD) activity. This pilot study tested whether pediatric patients with CD reporting higher levels of perceived stress exhibited differences in the fecal microbiome and metabolome. The perceived stress scale (PSS) questionnaire was administered within 2 days of collecting a stool sample for microbiome (using 16S rRNA gene sequencing) and metabolome (using NMR metabolomics) analyses. Higher levels of perceived stress were correlated with increased disease activity on the short Pediatric Crohn's Disease Activity Index (sPCDAI). Patients with High PSS scores vs. Low PSS scores based on a median split had significantly lower relative abundances of Firmicutes and Anaerostipes, as well as higher relative abundances of Parabacteroides. Fecal alanine and nicotinate were also significantly different in patients with High vs. Low PSS Scores. This pilot study suggests that the fecal microbiome and metabolome differs in pediatric patients with CD and high perceived stress.",
        "authors": [
            "author-3ab5a3d5345547f1e02a",
            "author-6d5b354a5bde858b8d87",
            "author-27019edf9399fa16951d",
            "author-d64d40ab7845640a5449",
            "author-cf47f214d355ebea2ea6",
            "author-3e90ff7da151c99af8f8",
            "author-b8caeb52ab6fda770edc"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.psyneuen.2019.104469",
        "journal": "journal-171",
        "keyphrases": {
            "cd": {
                "count": 2,
                "rank_score": 0.06825315968074391
            },
            "fecal alanine": {
                "count": 1,
                "rank_score": 0.08004274064245608
            },
            "high perceived stress": {
                "count": 1,
                "rank_score": 0.12885138531055995
            },
            "high pss scores": {
                "count": 1,
                "rank_score": 0.12313589060114416
            },
            "high vs. low pss scores": {
                "count": 1,
                "rank_score": 0.12181955680375085
            },
            "higher levels": {
                "count": 2,
                "rank_score": 0.1054613557280056
            },
            "higher relative abundances": {
                "count": 1,
                "rank_score": 0.11567397745806614
            },
            "increased disease activity": {
                "count": 1,
                "rank_score": 0.08650850371003278
            },
            "low pss scores": {
                "count": 1,
                "rank_score": 0.10366279826110386
            },
            "nmr": {
                "count": 1,
                "rank_score": 0.06369446882312413
            },
            "nmr metabolomics": {
                "count": 1,
                "rank_score": 0.07801863298552297
            },
            "patients": {
                "count": 2,
                "rank_score": 0.08158992220029238
            },
            "pediatric patients": {
                "count": 2,
                "rank_score": 0.09756905443089939
            },
            "perceived stress": {
                "count": 2,
                "rank_score": 0.10846650932597522
            },
            "stress": {
                "count": 1,
                "rank_score": 0.08270108409866406
            }
        },
        "title": "Fecal microbiota and metabolites are distinct in a pilot study of pediatric Crohn's disease patients with higher levels of perceived stress",
        "url": "https://doi.org/10.1016/j.psyneuen.2019.104469"
    },
    {
        "abstract": "BackgroundYoung adults (YA) are at high-risk for unhealthy dietary behaviors and weight gain. The Study of Novel Approaches to Weight Gain Prevention (SNAP) Trial demonstrated that two self-regulation approaches were effective in reducing weight gain over 2 years compared with control. The goal of this analysis was to examine effects of intervention on dietary outcomes and the association of diet changes with weight change.MethodsParticipants were 599 YA, age 18–35 years, BMI 21.0–30.0 kg/m2 (27.4 ± 4.4 years; 25.4 ± 2.6 kg/m2; 22% men; 73% non-Hispanic White), who were recruited in Providence, RI and Chapel Hill, NC and randomized to self-regulation with Small Changes (SC), self-regulation with Large Changes (LC) or Control (C). SC and LC emphasized frequent self-weighing to cue behavior changes (small daily changes vs. periodic large changes) and targeted high-risk dietary behaviors. Diet and weight were assessed at baseline, 4 months and 2 years.ResultsLC and SC had greater decreases in energy intake than C at 4 months but not 2 years. LC had the greatest changes in percent calories from fat at 4 months, but differences were attenuated at 2 years. No differences in diet quality were observed. Across conditions, increased total energy consumption, fast food, meals away from home, and binge drinking, and decreased dietary quality and breakfast consumption were all associated with weight gain at 2 years.ConclusionsThis study suggests the need to strengthen interventions to produce longer term changes in dietary intake and helps to identify specific behaviors associated with weight gain over time in young adults.Trial registrationClinicaltrials.gov #NCT01183689, registered August 18, 2010.",
        "authors": [
            "author-7f1f6ac0f9a7124dcca5",
            "author-09bad4dd79cd5f1c5607",
            "author-1531b86913b10e899464",
            "author-7d89fdb5dc8770276cc5",
            "author-d57af00fe02ee987cd25",
            "author-6f5b533acec8bdfab132",
            "author-c53a5bb2b74dd45a7702",
            "author-d744782982b9ee37e12e",
            "author-f75ffe3118baa2051d8a",
            "author-1cf893885ea9ba04328f",
            "author-e050b92dd0ab6142f328",
            "author-5a37c77ef5015b5ba2d5",
            "author-404f85a3e228a856421d",
            "author-f2081717ed9789ebf7c0",
            "author-2be998b813062122ffe6",
            "author-2d50beb8c36a0e355fd0",
            "author-68e110409e6414caa308",
            "author-d71c76a22609cc1e3a37",
            "author-acc00b2e64379f628598",
            "author-98a6f77ef2349b194c32",
            "author-c667c4c1ea2119838d3b",
            "author-3620ae438d40300b763a",
            "author-f5246ee9b3d253c97073",
            "author-551abf79d430e525c31a",
            "author-d0e29346be8b5f3b976c",
            "author-3e2b214a055469d6f015",
            "author-c79e29c79ae0d6ea54bc",
            "author-f3cb7145151dd891468b",
            "author-63d26a2e2e41a3cac8aa",
            "author-7210ca9eff3dea9d57db",
            "author-8880f56e4d4347e11f6c",
            "author-c5bd8fd58259f907c4db",
            "author-1289fef0b9224c938392",
            "author-ac0d429d5a6ac05969f1",
            "author-9d5ca78fc1586db62f3c",
            "author-32a5fb6f03bb0e10c493",
            "author-0eb3abad3e6e81ca2923",
            "author-2483fe7607902aa0e93d",
            "author-0a86c7cb09984301460a",
            "author-7b89df98feaeb796ec83",
            "author-faa3de8853832053cab2",
            "author-246be91b53c24deee1b0",
            "author-2b1249a071b38af35a62",
            "author-9ff463b0cb5557dd0d99",
            "author-b48f5a2ccc517c8392e0",
            "author-1cf3d45a03376bcef4be",
            "author-e3f9e8c2fc85eda588aa",
            "author-c56c80e64fd369faea10",
            "author-8f084561f2d8a90ad028",
            "author-3b99bf0ba4f41c944c6e",
            "author-f084848ce1a046b7c2b1",
            "author-aa84eb0c81aa006bfb18",
            "author-8447b11e72c9a5a5bc64",
            "author-40d1243a0de17e670e2a",
            "author-7a994afc1db1ed071f29",
            "author-ba057ab43e12b860bdd5",
            "author-3f5010c56669e9e3543f",
            "author-7088a1f78a0bf6ce936a",
            "author-aacce9e95eb94e5729b5",
            "author-469720d5e87142318962",
            "author-ea3d2db06e5796640a29",
            "author-ab0a1c8601c52d6b35e6",
            "author-98fe1a9ea89f8b6af293",
            "author-747ed78af021207a8b17",
            "author-a57036f04bfe07df16db",
            "author-0a9400c02fddf7a1555d",
            "author-4cce22ed735d8d8ad3ad",
            "author-e97817e6117f0351f4b7",
            "author-2ed1aa96e377b34e4e09",
            "author-94788e50feb80d175cd8",
            "author-5cde30128c2ba561d135",
            "author-7967826919f9bd27ba8a",
            "author-d77892e8de1cb90dc4af",
            "author-fb47cdec9adb23ddbb61",
            "author-1a49fcc5e36e2c6ac101"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1186/s12966-019-0771-z",
        "journal": "journal-176",
        "keyphrases": {
            "cue behavior changes": {
                "count": 1,
                "rank_score": 0.09793144553277854
            },
            "diet changes": {
                "count": 1,
                "rank_score": 0.08688323650786466
            },
            "diet quality": {
                "count": 1,
                "rank_score": 0.06317810314010663
            },
            "dietary intake": {
                "count": 1,
                "rank_score": 0.08008820311515343
            },
            "dietary outcomes": {
                "count": 1,
                "rank_score": 0.07480249579866294
            },
            "energy intake": {
                "count": 1,
                "rank_score": 0.06871445677479085
            },
            "longer term changes": {
                "count": 1,
                "rank_score": 0.08878625206127973
            },
            "periodic large changes": {
                "count": 1,
                "rank_score": 0.09081671668804783
            },
            "specific behaviors": {
                "count": 1,
                "rank_score": 0.07070982241942134
            },
            "total energy consumption": {
                "count": 1,
                "rank_score": 0.07812656636448524
            },
            "unhealthy dietary behaviors": {
                "count": 1,
                "rank_score": 0.08840154152454327
            },
            "weight": {
                "count": 1,
                "rank_score": 0.07725809723057747
            },
            "weight change": {
                "count": 1,
                "rank_score": 0.10732090506058653
            },
            "weight gain": {
                "count": 4,
                "rank_score": 0.0875604727958647
            },
            "weight gain prevention": {
                "count": 1,
                "rank_score": 0.06933265856621718
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6357348?pdf=render",
        "title": "Dietary outcomes within the study of novel approaches to weight gain prevention (SNAP) randomized controlled trial",
        "url": "https://doi.org/10.1186/s12966-019-0771-z"
    },
    {
        "abstract": "BackgroundFast food and other away from home food sources are linked with poorer diet quality and adverse health outcomes. The diet quality of young adults, major consumers of fast food, is understudied in terms of long-term shifts based on food sources for key subpopulation disparities.MethodsThe study included young adults ages 18–39 (n = 8012) from the Continuing Survey of Food Intakes by Individuals 1989–1991 (n = 4217) and the National Health and Nutrition Examination Survey 2011–2012 and 2013–2014 (n = 3795). We stratified individuals based on their combination of food sources, race/ethnicity, and socioeconomic status. Using 24-h dietary recall data, we measured diet quality with the Healthy Eating Index-2015 (HEI-2015). Differences in diet quality were determined using 95% confidence intervals.ResultsOverall, diet quality increased across all food sources between the 1989–1991 and 2011–2014 surveys. The restaurant category overtook the at home category as the healthiest food source, while the fast food category remained the unhealthiest on days it was consumed. Vegetable intake decreased, while added sugar intake increased across all sources. Non-Hispanic whites and non-Hispanic blacks experienced similar increases in HEI-2015 scores across all food sources except restaurants, while Mexican American diet quality remained unchanged. Although all income levels experienced an increase in diet quality, the disparity between low- and high-income groups increased considerably.ConclusionsUS young adults consume healthier foods from all food sources, however, fast food consumers have significantly lower quality in the remainder of their diets. Additionally, Mexican Americans and low-income individuals emerge as high-risk groups for poor diet quality.",
        "authors": [
            "author-51ecef284947bf255cb1",
            "author-9cd8313887428dfcbbbd",
            "author-50a5d1fb45ccd324a2e0"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1186/s12937-019-0460-4",
        "journal": "journal-177",
        "keyphrases": {
            "backgroundfast food": {
                "count": 1,
                "rank_score": 0.10083244242978771
            },
            "conclusionsus young adults": {
                "count": 1,
                "rank_score": 0.08901023078027759
            },
            "diet quality": {
                "count": 5,
                "rank_score": 0.1277808119956063
            },
            "fast food": {
                "count": 1,
                "rank_score": 0.10792457553930204
            },
            "fast food consumers": {
                "count": 1,
                "rank_score": 0.10841366599923366
            },
            "food sources": {
                "count": 5,
                "rank_score": 0.11985215684822684
            },
            "healthier foods": {
                "count": 1,
                "rank_score": 0.10666172803405413
            },
            "home food sources": {
                "count": 1,
                "rank_score": 0.11710997700374055
            },
            "mexican american diet quality": {
                "count": 1,
                "rank_score": 0.11877565029476574
            },
            "non-hispanic": {
                "count": 2,
                "rank_score": 0.07687829079424352
            },
            "non-hispanic blacks": {
                "count": 1,
                "rank_score": 0.08030524182960326
            },
            "non-hispanic whites": {
                "count": 1,
                "rank_score": 0.07882034847445966
            },
            "poorer diet quality": {
                "count": 2,
                "rank_score": 0.12567386771139477
            },
            "young adults": {
                "count": 1,
                "rank_score": 0.09068443612312341
            },
            "young adults ages": {
                "count": 1,
                "rank_score": 0.0904947135385579
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6595624?pdf=render",
        "title": "Improvements in the nutritional quality of US young adults based on food sources and socioeconomic status between 1989-1991 and 2011-2014",
        "url": "https://doi.org/10.1186/s12937-019-0460-4"
    },
    {
        "abstract": "BACKGROUND\nIntrauterine exposure to gestational diabetes (GDM) is associated with increased adiposity; however, not all offspring exposed to GDM exhibit excess adiposity.\n\n\nOBJECTIVES\nExamine whether optimal diet and activity behaviours in infancy, childhood, and adolescence modify the association between GDM exposure and adiposity.\n\n\nMETHODS\nIn 564 offspring (84 exposed to GDM), we assessed breastfeeding (maternal recall), dietary intake (food frequency questionnaire), physical activity (3-day recall), and adiposity (BMI, waist-to-height ratio, visceral and subcutaneous adipose tissue, and subscapular-to-triceps skinfold ratio) at 10.4 (SD, 1.5) and 16.7 (SD, 1.2) years. Optimal behaviours were defined as >6 breastmilk months, Healthy Eating Index score >60, and daily vigorous activity >1 hour. Linear mixed models assessed the association between GDM exposure and adiposity among those with optimal versus suboptimal health behaviours, adjusting for sex, race/ethnicity, age, and pubertal status.\n\n\nRESULTS\nGDM exposure was associated with increased skinfold ratio, visceral and subcutaneous adipose tissue among those with <6 breastmilk months (all Ps < .05), but only associated with increased skinfold ratio among those with >6 breastmilk months (P = .01). GDM exposure was associated with increases in all adiposity measures among those with Healthy Eating Index scores <60 (P < .01), but not those with scores >60 (P > .10). GDM exposure was associated with increased BMI and subcutaneous adipose tissue among those with >1 hour of vigorous activity (P < .05) but not among those with <1 hour of vigorous activity (P > .30).\n\n\nCONCLUSIONS\nThe association of GDM exposure with excess adiposity is attenuated in offspring with more optimal diet and activity behaviours in infancy, childhood, and adolescence.",
        "authors": [
            "author-08e4782bf1d2397aab75",
            "author-7ef20e5ba39c76fbcd16",
            "author-85aa90aeafff41fb223b",
            "author-c5d21919870d6376899a",
            "author-bb4d5dd40e9909b0e2ed"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1111/ijpo.12562",
        "journal": "journal-178",
        "keyphrases": {
            "daily vigorous activity": {
                "count": 1,
                "rank_score": 0.1042249852269161
            },
            "excess adiposity": {
                "count": 2,
                "rank_score": 0.08846295932836681
            },
            "gdm": {
                "count": 11,
                "rank_score": 0.0961016935530947
            },
            "gdm exhibit": {
                "count": 1,
                "rank_score": 0.09694989146586669
            },
            "gdm exposure": {
                "count": 6,
                "rank_score": 0.11849873454917735
            },
            "healthy eating index": {
                "count": 3,
                "rank_score": 0.09087612751432966
            },
            "healthy eating index scores": {
                "count": 1,
                "rank_score": 0.09587340533564274
            },
            "increased adiposity": {
                "count": 1,
                "rank_score": 0.09466524378092447
            },
            "increased skinfold ratio": {
                "count": 1,
                "rank_score": 0.09339627026100586
            },
            "more optimal diet and activity behaviours": {
                "count": 1,
                "rank_score": 0.08770614813531545
            },
            "optimal behaviours": {
                "count": 1,
                "rank_score": 0.10100443964233172
            },
            "optimal diet": {
                "count": 1,
                "rank_score": 0.09332282903419953
            },
            "physical activity": {
                "count": 1,
                "rank_score": 0.10030271292268492
            },
            "suboptimal health behaviours": {
                "count": 1,
                "rank_score": 0.08773143965242282
            },
            "vigorous activity": {
                "count": 2,
                "rank_score": 0.10747083705206174
            }
        },
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/ijpo.12562",
        "title": "Gestational diabetes exposure and adiposity outcomes in childhood and adolescence: An analysis of effect modification by breastfeeding, diet quality, and physical activity in the EPOCH study",
        "url": "https://doi.org/10.1111/ijpo.12562"
    },
    {
        "abstract": "Over 200 sugars, high sugar content foods, and sugar-free alternative products found in Canadian supermarkets were analyzed for carbon isotope (δ13C) values, adding to the record of food items with reported δ13C values, which can aid in food authentication and human diet studies. The δ13C values of the products were mostly consistent with the photosynthetic pathway of the plant from which the main ingredients were derived. With the exception of those sugars and syrups derived from known C3 sources, all of the sugars and syrups and most of the sugar added to food products were from C4 plants such as sugar cane or corn syrup. Many sweeteners are chemically manufactured, and most reflect an intermediate δ13C value. A mixing model estimated the contribution of C3- and C4-based ingredients in foods with high sugar content, which may be used to evaluate the percentage of added sugar from C3- or C4-sources.",
        "authors": [
            "author-f1473ba6c8f6ae9a9be8",
            "author-40cdd41c20f61382f507"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.foodchem.2019.125106",
        "journal": "journal-179",
        "keyphrases": {
            "added sugar": {
                "count": 1,
                "rank_score": 0.14063519420748213
            },
            "c4-based ingredients": {
                "count": 1,
                "rank_score": 0.07773222356575485
            },
            "corn syrup": {
                "count": 1,
                "rank_score": 0.08155396331056174
            },
            "food authentication": {
                "count": 1,
                "rank_score": 0.11663019740249334
            },
            "food items": {
                "count": 1,
                "rank_score": 0.11528185307905357
            },
            "food products": {
                "count": 1,
                "rank_score": 0.12845121874891768
            },
            "foods": {
                "count": 1,
                "rank_score": 0.11219127130594869
            },
            "high sugar content": {
                "count": 1,
                "rank_score": 0.1386743409180172
            },
            "high sugar content foods": {
                "count": 1,
                "rank_score": 0.15671632470501473
            },
            "human diet studies": {
                "count": 1,
                "rank_score": 0.08011250228469968
            },
            "known c3 sources": {
                "count": 1,
                "rank_score": 0.07992385592139493
            },
            "reported δ13c values": {
                "count": 1,
                "rank_score": 0.11057428163989447
            },
            "sugar cane": {
                "count": 1,
                "rank_score": 0.13209037353381115
            },
            "sugar-free alternative products": {
                "count": 1,
                "rank_score": 0.09376293554937744
            },
            "syrups": {
                "count": 2,
                "rank_score": 0.073437196220629
            }
        },
        "title": "Carbon isotope measurements of foods containing sugar: A survey",
        "url": "https://doi.org/10.1016/j.foodchem.2019.125106"
    },
    {
        "abstract": "This study was performed to reveal dietary patterns and age-related macular degeneration risk association in general Korean population. A retrospective cross-sectional database analysis using the data collected from January 2010 to December 2011 at a Korea nationwide survey was conducted. The present analysis was performed from December 2016 to November 2017. Detailed grading with fundus photographs was performed by observers blinded to the patient characteristics. The current study focused on subjects forty year and older who had fundus photographs that is assessable from at least one eye (7,899 participants). Participants were excluded if they reported extreme energy intake (142 participants) or if they were likely to have changed dietary behavior (1,171 participants), or with missing data (n = 764). After exclusion, 5,843 participants data were analyzed in the current study. As the result, 6.8% of the participants exhibited early stages of age-related macular degeneration and 0.6% exhibited late stages. Furthermore, relatively more frequent fish consumption was associated reduced odds of early age-related macular degeneration when comparing the third quartile with the first quartile groups, however, relatively more frequent legume consumption was associated with reduced odds of late age-related macular degeneration when comparing the third quartile with the first quartile groups. In conclusion, the current study insists that the diet pattern rich in fish and legume might have protective effect against age-related macular degeneration in Korean population.",
        "authors": [
            "author-d458b6c076d2f11057c3",
            "author-da6f24f6adc500857ea0",
            "author-830ac36302ae804e1c5b"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1038/s41598-019-44632-2",
        "journal": "journal-025",
        "keyphrases": {
            "a retrospective cross-sectional database analysis": {
                "count": 1,
                "rank_score": 0.06888715100232419
            },
            "age-related macular degeneration": {
                "count": 2,
                "rank_score": 0.0821859747388723
            },
            "age-related macular degeneration risk association": {
                "count": 1,
                "rank_score": 0.08524776429240995
            },
            "dietary behavior": {
                "count": 1,
                "rank_score": 0.06874157729028539
            },
            "dietary patterns": {
                "count": 1,
                "rank_score": 0.0753584746232049
            },
            "early age-related macular degeneration": {
                "count": 1,
                "rank_score": 0.08592076362096433
            },
            "early stages": {
                "count": 1,
                "rank_score": 0.07225409930362615
            },
            "extreme energy intake": {
                "count": 1,
                "rank_score": 0.07246500298856422
            },
            "fundus photographs": {
                "count": 2,
                "rank_score": 0.08327626260224644
            },
            "general korean population": {
                "count": 1,
                "rank_score": 0.06468903171789725
            },
            "late age-related macular degeneration": {
                "count": 1,
                "rank_score": 0.08533550231169132
            },
            "late stages": {
                "count": 1,
                "rank_score": 0.07009871151973025
            },
            "missing data": {
                "count": 1,
                "rank_score": 0.06813644611901307
            },
            "participants": {
                "count": 5,
                "rank_score": 0.0798502669526853
            },
            "reduced odds": {
                "count": 2,
                "rank_score": 0.06993656762716824
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6546709?pdf=render",
        "title": "Dietary Patterns and Age-Related Macular Degeneration in Korea: The Korea National Health and Nutrition Examination Survey 2010-2011",
        "url": "https://doi.org/10.1038/s41598-019-44632-2"
    },
    {
        "abstract": "AIMS\nDietary pattern (DP) analysis has emerged as a holistic method to understand the effects of food intake on health outcomes. Though dietary intake has been associated with cardiovascular disease, the association of DPs and carotid intima-media thickness (CIMT), a robust early marker of cardiovascular disease progression has not been comprehensively investigated. This study systematically explores the association of a posteriori and a priori DPs and CIMT.\n\n\nDATA SYNTHESIS\nThrough a systematic search of MEDLINE, CINAHL, and Web of Science, twenty studies that derived DPs using a posteriori or a priori methods with CIMT as an outcome were included. Four cross-sectional studies and 1 cohort paper reported a statistically significant association between increased consumption of 'unhealthy' foods (i.e processed meat, soda drinks and refined grain) and increased CIMT. While four cross-sectional studies reported a statistically significant association of DPs characterized by increased consumption of 'healthy' foods (i.e fruit and vegetables, fish) and decreased CIMT. DPs derived from each study varied depending on derivation method, study design and use of dietary data collection method.\n\n\nCONCLUSION\nFindings from this review are generally supportive of a trend between DPs with higher consumption of 'healthy' foods and lower consumption of 'unhealthy' foods and decreased CIMT; however, the association was largely not statistically significant. Evidence was overwhelmingly heterogeneous due to differences seen in DPs based on location and culture, sample characteristics and adjustment for confounders. Long-term prospective observational and interventional studies with standardized sample selection and dietary data collection are needed to significantly establish the role of DPs on CIMT.",
        "authors": [
            "author-9c46c6accf68c80dcbc5",
            "author-bef03f5b62fe759ed2c4",
            "author-ab576d23b2296e1a9a3b"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1016/j.numecd.2019.08.014",
        "journal": "journal-180",
        "keyphrases": {
            "cardiovascular disease": {
                "count": 1,
                "rank_score": 0.07347445300946197
            },
            "cardiovascular disease progression": {
                "count": 1,
                "rank_score": 0.07411889192295744
            },
            "cimt": {
                "count": 8,
                "rank_score": 0.06672389353478544
            },
            "decreased cimt": {
                "count": 1,
                "rank_score": 0.07381381576036353
            },
            "derivation method": {
                "count": 1,
                "rank_score": 0.07187167740239463
            },
            "dietary data collection": {
                "count": 1,
                "rank_score": 0.08802422314615238
            },
            "dietary data collection method": {
                "count": 1,
                "rank_score": 0.096991080754154
            },
            "dietary intake": {
                "count": 1,
                "rank_score": 0.0805081911769044
            },
            "food intake": {
                "count": 1,
                "rank_score": 0.08822868076442644
            },
            "four cross-sectional studies": {
                "count": 2,
                "rank_score": 0.06950501411335198
            },
            "higher consumption": {
                "count": 1,
                "rank_score": 0.07435593766519463
            },
            "increased consumption": {
                "count": 2,
                "rank_score": 0.08558963870304284
            },
            "lower consumption": {
                "count": 1,
                "rank_score": 0.07332559987486542
            },
            "standardized sample selection": {
                "count": 1,
                "rank_score": 0.06310708253055261
            },
            "study design": {
                "count": 1,
                "rank_score": 0.09497643033053692
            }
        },
        "title": "The Association of Dietary Patterns and Carotid Intima-Media Thickness: A Synthesis of Current Evidence",
        "url": "https://doi.org/10.1016/j.numecd.2019.08.014"
    },
    {
        "abstract": "PurposeTo examine the moderating role of mastery in the association of local fast-food restaurants (FFR) with diet quality and systolic blood pressure (SBP).MethodsWe used cross-sectional data from 1543 adults participating in wave six of the Netherlands Study of Depression and Anxiety (NESDA). Data were collected between 2013 and 2016. Diet quality was defined by adherence with the dietary approaches to stop hypertension (DASH) diet. Individuals reported on their food consumption through a food frequency questionnaire and SBP was measured. Density of FFR in 1600 m, 800 m and 400 m circular buffers around the home postal code was calculated using Geographic Information Systems. We assessed the association between density of FFR, diet and SBP using linear regression analyses, testing for moderation by mastery.ResultsMean age was 52 years and 32.2% of the sample were men. Exposure to FFR ranged from 0 to 35 FFR per km2. Density of FFR was not significantly associated with DASH adherence or SBP. Only one out of the six interaction terms was significant, suggesting that for individuals with lower levels of mastery, higher density of FFR in an 800-m buffer was negatively associated with DASH adherence, while for individuals with higher levels of mastery, this association was positive.ConclusionsExposure to FFR was not associated with diet quality and SBP, and we observed little evidence for moderation by level of mastery. This research question should be further explored in a large sample of healthy adults.",
        "authors": [
            "author-bc9af8d33ba5f97dad44",
            "author-6e0052b099d05103d700",
            "author-bc2e82986d73fb898492",
            "author-ebbc44deec9c1091e894",
            "author-83a0b1ded03288691395",
            "author-5b82c8a5c0b52d7218ce"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1007/s00394-018-1857-0",
        "journal": "journal-181",
        "keyphrases": {
            "cross-sectional data": {
                "count": 1,
                "rank_score": 0.08099774462088163
            },
            "dash adherence": {
                "count": 2,
                "rank_score": 0.07096812215165559
            },
            "density": {
                "count": 3,
                "rank_score": 0.06075479193904366
            },
            "geographic information systems": {
                "count": 2,
                "rank_score": 0.06483884570327882
            },
            "healthy adults": {
                "count": 1,
                "rank_score": 0.07148480447504674
            },
            "higher density": {
                "count": 1,
                "rank_score": 0.07512627636432839
            },
            "higher levels": {
                "count": 1,
                "rank_score": 0.07634085318703128
            },
            "level": {
                "count": 1,
                "rank_score": 0.06252344714394528
            },
            "linear regression analyses": {
                "count": 1,
                "rank_score": 0.06921322702833092
            },
            "lower levels": {
                "count": 1,
                "rank_score": 0.06845610953723448
            },
            "m circular buffers": {
                "count": 1,
                "rank_score": 0.06714414051193617
            },
            "mastery": {
                "count": 5,
                "rank_score": 0.07737899311715389
            },
            "resultsmean age": {
                "count": 1,
                "rank_score": 0.06217700042172587
            },
            "sbp": {
                "count": 8,
                "rank_score": 0.07391104626416764
            },
            "systolic blood pressure": {
                "count": 1,
                "rank_score": 0.0651226133839393
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6842338?pdf=render",
        "title": "Local fast-food environment, diet and blood pressure: the moderating role of mastery",
        "url": "https://doi.org/10.1007/s00394-018-1857-0"
    },
    {
        "abstract": "Dental caries, although preventable, remains one of the most prevalent chronic disease worldwide. Most studies focused on the relationship between sugar intake and caries. However, examining multidimensional dietary patterns is becoming increasingly important. Here, we examined the relationship between dietary patterns from ages 6 to 12 months and early childhood caries (ECC) at age 2 to 3-years. Infant dietary data was collected from caregivers and dietary pattern trajectories from 6 to 12 months derived. Oral examinations were carried out by trained calibrated dentists at ages 2 and 3 years. Associations between dietary pattern and ECC were estimated using generalized estimating equation. We found a 3.9 fold lower prevalence of decayed surfaces among children with high Guidelines dietary pattern scores at 6-months (IRR 0.26; CI [0.12–0.53]; p-value < 0.001) and 100% reduction of decayed surfaces with increased intakes of Guidelines dietary pattern foods from 6 to 12-month (IRR 2.4 × 10−4; CI [4.2 × 10−7–0.13]; p-value = 0.01). Suggesting that following the Guideline dietary pattern, which corresponds most closely to current World Health Organization weaning guidelines, at 6 months and an increase in pattern score between 6 and 12 months were protective against ECC development compared to Predominantly breastmilk, Easy-to-prepare foods and Noodles (in soup) and seafood dietary patterns.",
        "authors": [
            "author-dc20d643d57734e5fe06",
            "author-18bee3b52261114796d8",
            "author-085a7782a4917050fa45",
            "author-bbed45e22c3bd9168c39",
            "author-6fa081fc2d6f2f6803f3",
            "author-12f86793006b1235f8d4",
            "author-0e7bdd4fde5555aae29d",
            "author-aaf5919723613e53ed74",
            "author-36735bc88276cece8030",
            "author-565d877a19397caba692",
            "author-84a3e3cba5f39f4e5ca3",
            "author-05e5da4d48be7a93bc43"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1038/s41598-018-37183-5",
        "journal": "journal-025",
        "keyphrases": {
            "current world health organization": {
                "count": 1,
                "rank_score": 0.08442274649855096
            },
            "decayed surfaces": {
                "count": 1,
                "rank_score": 0.07801880949749261
            },
            "dietary pattern trajectories": {
                "count": 1,
                "rank_score": 0.1476368017544168
            },
            "dietary patterns": {
                "count": 3,
                "rank_score": 0.1563929401830178
            },
            "early childhood caries": {
                "count": 1,
                "rank_score": 0.0843907404158219
            },
            "ecc": {
                "count": 2,
                "rank_score": 0.07693225885613386
            },
            "ecc development": {
                "count": 1,
                "rank_score": 0.08292863762288333
            },
            "generalized estimating equation": {
                "count": 1,
                "rank_score": 0.0766801719969063
            },
            "guidelines dietary pattern foods": {
                "count": 1,
                "rank_score": 0.14771150070867597
            },
            "high guidelines dietary pattern scores": {
                "count": 1,
                "rank_score": 0.14235478357629322
            },
            "infant dietary data": {
                "count": 1,
                "rank_score": 0.11525635416909802
            },
            "multidimensional dietary patterns": {
                "count": 1,
                "rank_score": 0.14882011463379774
            },
            "pattern score": {
                "count": 1,
                "rank_score": 0.11863770458509021
            },
            "the guideline dietary pattern": {
                "count": 1,
                "rank_score": 0.09517943547596638
            },
            "world health organization": {
                "count": 1,
                "rank_score": 0.08184000824821015
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6351619?pdf=render",
        "title": "Infant dietary patterns and early childhood caries in a multi-ethnic Asian cohort",
        "url": "https://doi.org/10.1038/s41598-018-37183-5"
    },
    {
        "abstract": "BackgroundNutritional status of the older people is affected by various life-style factors. Although dietary habit is one of the life-style factors, it is unknown which of older home-care recipients’ dietary habits are associated with malnutrition.The purpose of this study was to examine the association of dietary variety, as an evaluation index for dietary habits, with malnutrition in Japanese older home-care recipients.MethodsThis cross-sectional study was conducted in a single city, Hyogo Prefecture, Japan between July and October 2016. Three hundred thirty-three community-dwelling older care recipients (aged 65 years or older who were receiving home-visit nursing care services) were enrolled. Their nutritional status (Mini Nutritional Assessment®-short form: MNA®-SF), dietary variety (Food frequency score [FFS]), socio-demographic characteristics (age, sex, marital status, etc.), health indicators (comorbidity [Charlson Comorbidity Index] and dysphagia status [Dysphagia Severity Scale]) were assessed. The participants were classified into two groups: malnourished (0–7 points) and non-malnourished (8–14 points), according to their MNA®-SF scores. Multivariate logistic regression analysis was used to examine the factors associated with malnutrition.ResultsA total of 317 participants were analyzed (118 men, 199 women, median age: 84 years). Compared to the fourth (highest) quartile of FFS, odds ratios (OR) (95% confidence intervals [CI]) of the third, second, and first (lowest) quartiles of FFS were 1.08 (0.42–2.80), 1.29 (0.56–2.98), and 2.30 (1.02–5.19), respectively (p for trend = 0.049). Higher Charlson Comorbidity Index score and the presence of dysphagia were also significantly associated with malnutrition (OR: 2.08, 95% CI: 1.08–4.00 and OR: 3.86, 95% CI: 2.08–7.17, respectively).ConclusionLower dietary variety was significantly associated with malnutrition in Japanese older home-care recipients.",
        "authors": [
            "author-667b08a2cae26f026cce",
            "author-d8d91a08f435c7d46ae0",
            "author-b6358a1796f84ccb0f61",
            "author-8ba73020e67889e2f939",
            "author-844073560bc53cf96c3c",
            "author-c8cfdb911b992505dc73",
            "author-319bf2da3ee520f95ab5",
            "author-d2792967893b69546fbe",
            "author-f7e6d2d1f43eb21aae2a"
        ],
        "datasets": [
            "dataset-057"
        ],
        "doi": "10.1186/s12877-019-1206-z",
        "journal": "journal-016",
        "keyphrases": {
            "backgroundnutritional status": {
                "count": 1,
                "rank_score": 0.07034310283251105
            },
            "dietary habit": {
                "count": 2,
                "rank_score": 0.0733390097056832
            },
            "dysphagia status": {
                "count": 1,
                "rank_score": 0.07771855476809202
            },
            "food frequency score": {
                "count": 1,
                "rank_score": 0.07156584877901805
            },
            "higher charlson comorbidity index score": {
                "count": 1,
                "rank_score": 0.08727304918476571
            },
            "home-visit nursing care services": {
                "count": 1,
                "rank_score": 0.06238308252841216
            },
            "hyogo prefecture": {
                "count": 2,
                "rank_score": 0.062345259044595557
            },
            "japanese older home-care recipients": {
                "count": 2,
                "rank_score": 0.07588878623282039
            },
            "marital status": {
                "count": 1,
                "rank_score": 0.07334723119572349
            },
            "median age": {
                "count": 1,
                "rank_score": 0.0626026592105609
            },
            "methodsthis cross-sectional study": {
                "count": 1,
                "rank_score": 0.08325633757335708
            },
            "mini nutritional assessment": {
                "count": 2,
                "rank_score": 0.062137063692757115
            },
            "multivariate logistic regression analysis": {
                "count": 1,
                "rank_score": 0.07008313534073776
            },
            "older home-care recipients’ dietary habits": {
                "count": 1,
                "rank_score": 0.06554688814729366
            },
            "respectively).conclusionlower dietary variety": {
                "count": 1,
                "rank_score": 0.07227035575667462
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6659217?pdf=render",
        "title": "Lower dietary variety is a relevant factor for malnutrition in older Japanese home-care recipients: a cross-sectional study",
        "url": "https://doi.org/10.1186/s12877-019-1206-z"
    }
]