[
    {
        "authors": [
            "author-e82c1d3aef81100d0f4c",
            "author-e4598c087309067b3d1a",
            "author-8951f77515d8d76fbc0e",
            "author-f84611f45ec8c20e9711"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1111/tgis.12590",
        "journal": "journal-148",
        "title": "Similarity measurement on human mobility data with spatially weighted structural similarity index (SpSSIM)",
        "url": "https://www.semanticscholar.org/paper/9f5ca30a0aae3457548030a5fcb95b0d6637ad71"
    },
    {
        "abstract": "This paper studies the effects of marijuana legalization on neighborhood crime using unique geospatial data from Denver, Colorado. We construct a highly local panel data set that includes changes in the location of marijuana dispensaries and changes in neighborhood crime. To account for endogenous retail dispensary locations, we use a novel identification strategy that exploits exogenous changes in demand across different locations. The change in geographic demand arises from the increased importance of access to external markets caused by a change in state and local policy. The results imply that retail dispensaries lead to reduced crime in the neighborhoods where they are located. Reductions in crime are highly localized, with no evidence of benefits for adjacent neighborhoods. The spatial extent of these effects are consistent with a policing or security response, and analysis of detailed crime categories provides indirect evidence that the reduction in crime arises from a disruption of illicit markets.",
        "authors": [
            "author-fc4757841efa151d1baf",
            "author-7a2e9d1b1ec96d305307"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1016/j.regsciurbeco.2019.103460",
        "journal": "journal-149",
        "pdf": "https://www.philadelphiafed.org/-/media/research-and-data/publications/working-papers/2017/wp17-19.pdf?utm_campaign=WorkingPapers&utm_source=2017/07/17&utm_medium=E-mail",
        "title": "Not in my backyard? Not so fast. The effect of marijuana legalization on neighborhood crime",
        "url": "https://doi.org/10.1016/j.regsciurbeco.2019.103460"
    },
    {
        "abstract": "This paper contributes to the existing debate on the co-location hypothesis, by devising a proximity measure and controlling for a set of other urban form measures. Utilizing the LEHD (Longitudinal Employer–Household Dynamics) Origin-Destination Employment Statistics (LODES) data that provide the number of jobs by a finer geography, this paper measured the degree of centralization, proximity, and job–housing mismatch. Multiple regression analysis revealed that the job–worker proximity leads to a shorter commuting time. In addition, the results focusing on suburban areas revealed that the impact of the job–worker imbalance and the impact of job–worker mismatch on the commuting time are greater in the suburb in comparison with the city center.",
        "authors": [
            "author-2023e8a5aea87817777d",
            "author-d3c2196a94e60ac10a5e"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.3390/su11041012",
        "journal": "journal-119",
        "pdf": "https://www.mdpi.com/2071-1050/11/4/1012/pdf",
        "title": "Towards Sustainable Urban Spatial Structure: Does Decentralization Reduce Commuting Times?",
        "url": "https://doi.org/10.3390/su11041012"
    },
    {
        "authors": [
            "author-c48fd1d3bb8ab41fb26b",
            "author-0821185b38ea0566cfe0",
            "author-44c5994df9d30088dc4f",
            "author-5d61b1fca4919f4d2b47",
            "author-b2f83c1adfa52ba46237",
            "author-141da183ec1f89e5a4c6"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1016/b978-0-12-816088-6.00009-2",
        "journal": "journal-998",
        "title": "Chapter Nine Does transportation access affect the ability to recruit and retain logistics workers?",
        "url": "https://doi.org/10.1016/b978-0-12-816088-6.00009-2"
    },
    {
        "abstract": "Abstract Understanding pedestrian behavior is critical for many aspects of city planning, design, and management, including transportation, public health, emergency response, and economic development. This study bridges in-situ observations of pedestrian activity and urban computing by integrating high-resolution, large-scale, and heterogeneous urban datasets and analyzing both fixed attributes of the urban landscape (e.g. physical and transit infrastructure) with dynamic environmental and socio-psychological factors, such as weather, air quality, and perceived crime risk. We use local pedestrian count data collected by the New York City (NYC) Department of Transportation (DOT) and an extensive array of open datasets from NYC to test how pedestrian volumes relate to land use, building density, streetscape quality, transportation infrastructure, and other factors typically associated with urban walkability. We quantify, classify, and analyze place dynamics, including contextual and situational factors that influence pedestrian activity at high spatial–temporal resolution. The quantification process measures the urban context by extracting rich, yet initially fragmented and siloed, urban data for individual geolocations. Based on these features, we then construct contextual indicators by selecting and combining features relevant to pedestrian activity, and develop a typology of place to support the generalizability of our analysis. Finally, we use multivariate regression models with panel-corrected standard errors to estimate how specific contextual features and time-varying situational indicators impact pedestrian activity across time of day, day of the week, season, and year. The results provide insights into the key drivers of local pedestrian activity and highlight the importance accounting for the immediate urban environment and socio-spatial dynamics in pedestrian behavior modeling.",
        "authors": [
            "author-b31b7e78d19fd3febeed",
            "author-c6d37a8c9566910ddca8"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1016/j.landurbplan.2018.08.018",
        "journal": "journal-151",
        "title": "Quantifying place: Analyzing the drivers of pedestrian activity in dense urban environments",
        "url": "https://www.semanticscholar.org/paper/9e6e015feafa1026eef0e3cf3706a90f081d4b5e"
    },
    {
        "abstract": "Characteristics of the transportation system and built environment contribute to pedestrian fatality risks, including vehicular traffic and land-use characteristics associated with higher pedestrian activity. We combined data from FHWA, NHTSA, EPA, and the Census Bureau and performed regression modeling to explore associations between transportation system and built environment characteristics and pedestrian fatalities between 2012 and 2016 at the Census tract scale across the United States. In urban tracts, we found especially strong associations between traffic on non-access-controlled principal arterial and minor arterial roadways and pedestrian fatalities (0.91 and 0.68 additional annual pedestrian fatalities per 100,000 persons per 10,000 VMT/mi2 increase in traffic density, respectively). In both urban and rural tracts, we also found strong associations between employment density in the retail sector and pedestrian fatalities. Finally, we compared our model to the High Injury Network in Los Angeles, CA. Nearly half (43%) of observed fatalities were identified by both methods, while some fatalities were identified by only one (19% by our model and 23% by the High Injury Network). This work shows that traffic on certain roadway facility types and employment in certain sectors have especially strong associations with pedestrian fatality risk. More broadly, we illustrate how leveraging cross-disciplinary data in novel ways can support prospective, risk-based assessments of pedestrian fatality risks and support integrated and systemic approaches to transportation safety.",
        "authors": [
            "author-2f6e6a5a45508e97eb98",
            "author-493bbe6c6d5170ceea80",
            "author-921661d61d1cfd511e73",
            "author-09cc1fa7970a3d38f971",
            "author-8a32d93574a690401825"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1016/j.aap.2018.06.018",
        "journal": "journal-152",
        "title": "The effects of roadway and built environment characteristics on pedestrian fatality risk: A national assessment at the neighborhood scale",
        "url": "https://doi.org/10.1016/j.aap.2018.06.018"
    },
    {
        "authors": [
            "author-0972d71d6982dd0a49d3",
            "author-c429759d237c59757af2",
            "author-7c239051eb238165f204",
            "author-6bcc231223a91d450aa9",
            "author-cbd4a29e2a759b1b3028",
            "author-bb332310d6f517728df6",
            "author-40de5ad1aeb3a4cd3efc",
            "author-01c4524146308808db35",
            "author-64fec5944cd54e2afea5",
            "author-2947bf60609694bd281f",
            "author-53e6282ad347856f1431",
            "author-88507fcc4a2f18349147"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1109/itsc.2018.8569541",
        "journal": "journal-153",
        "title": "Integrated simulation of activity-based demand and multi-modal dynamic supply for energy assessment",
        "url": "https://doi.org/10.1109/itsc.2018.8569541"
    },
    {
        "abstract": "A key goal of housing assistance programs is to help lower income households reach neighborhoods of opportunity. Studies have described the degree to which Low-Income Housing Tax Credit (LIHTC) developments are located in high-opportunity neighborhoods, but our focus is on how neighborhood outcomes vary across different subsets of LIHTC residents. We also examine whether LIHTC households are better able to reach certain types of neighborhood opportunities. Specifically, we use new data on LIHTC tenants in 12 states along with eight measures of neighborhood opportunity. We find that compared with other rental units, LIHTC units are located in neighborhoods with higher poverty rates, weaker labor markets, more polluted environments, and lower performing schools, but better transit access. We also find that compared with other LIHTC tenants, poor and minority tenants live in neighborhoods that are significantly more disadvantaged.",
        "authors": [
            "author-63b21d45e8e2849395e9",
            "author-b11adfc1d099569bf9e1",
            "author-7e8470ddd57bba3fdae3"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1080/10511482.2017.1413584",
        "journal": "journal-087",
        "title": "Gateway to Opportunity? Disparities in Neighborhood Conditions Among Low-Income Housing Tax Credit Residents",
        "url": "https://www.semanticscholar.org/paper/3ed4424a466fc3cf01949b8d30255e6fb5a7e158"
    },
    {
        "abstract": "Daytime population density reflects where people commute and spend their waking hours. It carries significant weight as urban planners and engineers site transportation infrastructure and utilities, plan for disaster recovery, and assess urban vitality. Various methods with various drawbacks exist to estimate daytime population density across a metropolitan area, such as using census data, travel diaries, GPS traces, or publicly available payroll data. This study estimates the San Francisco Bay Area's tract-level daytime population density from US Census and LEHD LODES data. Estimated daytime densities are substantially more concentrated than corresponding night-time population densities, reflecting regional land use patterns. We conclude with a discussion of biases, limitations, and implications of this methodology.",
        "authors": [
            "author-816369302cbc9ad1cbab"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1080/21681376.2018.1455535",
        "journal": "journal-154",
        "pdf": "https://www.tandfonline.com/doi/pdf/10.1080/21681376.2018.1455535?needAccess=true",
        "title": "Estimating local daytime population density from census and payroll data",
        "url": "https://doi.org/10.1080/21681376.2018.1455535"
    },
    {
        "abstract": "In this paper we examine the effect of light rail transit on the residential real estate market in Hampton Roads, Virginia. The Norfolk Tide light rail began operations in August 2011 and has experienced disappointing levels of ridership over its first four years of operations. We estimate the effect of the Tide using a difference-in-differences model and consider several outcome variables for the residential housing market, including sales price, sales-list price spread and the time-on-market. Our identification strategy exploits a proposed rail line in neighboring Virginia Beach, Virginia, that was rejected by a referendum in 1999. Overall, the results show negative consequences from the constructed light rail line. Properties within 1,500 meters experienced a decline in sales price of nearly 8 percent, while the sale-list price spread declined by approximately 2 percent. Our results highlight the potential negative effects of light rail, when potential accessibility benefits do not outweigh apparent local costs.",
        "authors": [
            "author-92413b350124d33935da",
            "author-06a4767672a046644058",
            "author-6de1d9d06cfb35e3ba9f"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1016/j.regsciurbeco.2017.03.008",
        "journal": "journal-149",
        "title": "Is the light rail \"Tide\" lifting property values? Evidence from Hampton Roads, VA",
        "url": "https://www.semanticscholar.org/paper/dbf5a7f05f73359649803fcc8b73ae2afcd072bd"
    },
    {
        "authors": [
            "author-bf413bb06e6f10e12bc5",
            "author-cb75c3bf7e6fb06c9d6d"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.2514/6.2017-3083",
        "journal": "journal-999",
        "pdf": "https://dspace.mit.edu/bitstream/1721.1/115341/1/2017c%20Vascik%20AIAA%20Constraint%20Evaluation%20ICAT%20Report_2017_9.pdf",
        "title": "Constraint Identification in On-Demand Mobility for Aviation through an Exploratory Case Study of Los Angeles",
        "url": "https://doi.org/10.2514/6.2017-3083"
    },
    {
        "abstract": "With advances in computational power and larger sample data sources, destination choices can be determined from the disaggregated data itself using logit models rather than from aggregated gravity models. Unfortunately, larger sample data are required as spatial resolution increases in such models, which is often limited due to privacy restrictions or survey costs. This makes higher spatial resolution work trip OD assignment inaccurate due to over-aggregation from limited sample data. Alternatively, high resolution aggregated OD employment data are available through Census sources, making detailed OD assignment possible with the gravity model. The challenge now becomes how to assign destinations to disaggregated individuals using spatially aggregated sources. This paper explores a method of assigning disaggregated destinations using aggregated sources, constrained by individual travel time using OD travel time matrices. This process was performed on a synthetic population of 4.1-million individuals in the Boston, Massachusetts area distributed across 2,727 traffic analysis zones. Travel times by mode from an origin zone were used to create a zonal radius around the origin, greatly reducing the number of possible destinations for individuals. From this subset, the possibilities were then further stratified using individual criteria of age and industry. This added travel time constraint reduces the possibility of individuals being assigned to impossible destinations where random assignment is used.",
        "authors": [
            "author-0972d71d6982dd0a49d3",
            "author-53e6282ad347856f1431"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1109/mtits.2017.8005720",
        "journal": "journal-1055",
        "title": "Network Work Trip Assignment for Agent-Based Simulation Accounting for Travel Time",
        "url": "https://www.semanticscholar.org/paper/a74dd3b1f9adc9843327c4f753b3664bee4972c3"
    },
    {
        "abstract": "Policy makers in urban areas throughout the United States are interested in managing parking provision and minimizing the negative impacts of excess parking, yet those policy makers often lack an understanding of how much the existing parking is used and how different factors affect its use. This paper presents a study of multifamily residential parking use and related factors at 80 sites in Madison, Wisconsin. Twenty-two factors, including neighborhood and building characteristics, are considered. During the evening peak, parking use ranges from 0 to 1.4 spaces per residential unit, and the existing supply is 67% occupied. This paper presents three simple models of parking occupancy that require only two neighborhood characteristics and three building characteristics. These models explain roughly two-thirds of the variation in occupancy. Neighborhood characteristics are highly collinear and explain roughly 40% of the variation. Building characteristics explain more than 50% of the variation. This work va...",
        "authors": [
            "author-c53c966f738ebd185295"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.3141/2651-08",
        "journal": "journal-037",
        "title": "Factors Affecting Residential Parking Occupancy in Madison, Wisconsin",
        "url": "https://doi.org/10.3141/2651-08"
    },
    {
        "authors": [
            "author-e0519690e7f999414aec",
            "author-fe9aa8cdd63aea8cb98a",
            "author-152e3dc7f27b39628a1f"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.2139/ssrn.2998224",
        "journal": "journal-003",
        "pdf": "http://pdfs.semanticscholar.org/98ac/c88792fb8e752a2b8f1397ddac1e232962e1.pdf",
        "title": "Flying Right: Giving U.S. Airport Workers a Lift",
        "url": "https://www.semanticscholar.org/paper/98acc88792fb8e752a2b8f1397ddac1e232962e1"
    },
    {
        "abstract": "The emergence in the United States of large-scale \"megaregions\" centered on major metropolitan areas is a phenomenon often taken for granted in both scholarly studies and popular accounts of contemporary economic geography. This paper uses a data set of more than 4,000,000 commuter flows as the basis for an empirical approach to the identification of such megaregions. We compare a method which uses a visual heuristic for understanding areal aggregation to a method which uses a computational partitioning algorithm, and we reflect upon the strengths and limitations of both. We discuss how choices about input parameters and scale of analysis can lead to different results, and stress the importance of comparing computational results with \"common sense\" interpretations of geographic coherence. The results provide a new perspective on the functional economic geography of the United States from a megaregion perspective, and shed light on the old geographic problem of the division of space into areal units.",
        "authors": [
            "author-4b36792d55103bd92183",
            "author-159741f35ed911649de8",
            "author-910275ee0a3178ea5bcb"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1371/journal.pone.0166083",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC5130203?pdf=render",
        "title": "An Economic Geography of the United States: From Commutes to Megaregions",
        "url": "https://www.semanticscholar.org/paper/0b502ec86f7513fd5352ce8462de91fbbf106e36"
    },
    {
        "abstract": "AbstractAffordability, a key factor in the housing search process, becomes critical when locating rental housing in opportunity-rich areas. The Housing Choice Voucher (HCV) program accommodates low-income households searching for housing and encourages recipients to reside in low-poverty areas. Affordable neighborhoods that are accessible to public transportation are often found in distressed areas, and not all HCV recipients succeed in locating qualified housing. To address these challenges, a housing search framework is developed to assist HCV households in the housing search process. This framework builds on the methodology of the U.S. Department of Housing and Urban Development (HUD) for the Location Affordability Index and Affirmatively Furthering Fair Housing assessment tool by creating multivariate indices that incorporate housing supply, accessibility to opportunity, and neighborhood conditions. The framework serves as a foundation for an online housing search application for public housing author...",
        "authors": [
            "author-fef7a5f0c05aa0d7f738",
            "author-f6868fc7de6acfea8a0d"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1080/10511482.2016.1163276",
        "journal": "journal-087",
        "title": "Searching for Affordability and Opportunity: A Framework for the Housing Choice Voucher Program",
        "url": "https://www.semanticscholar.org/paper/7a7e7c6343cdce020595a790f863fd6f11abc6ee"
    },
    {
        "abstract": "South Florida is experiencing an affordable rental crisis that is especially burdensome on those most vulnerable in society, low-income households. Rapid urbanization has resulted in inequitable land-use patterns that are a barrier to housing for the poor. As a solution to the crisis, local housing agencies seek to expand their affordable housing stock for vulnerable renters in opportunity-rich neighborhoods, but there is no standard framework for identifying properties for acquisition. Broward County serves as a case study to develop a housing acquisition tool. Using a combination of spatial statistics and principal components analysis, neighborhoods in which housing agencies may consider acquiring property are identified through the creation of an affordability surface in ArcGIS. Affordability is overlain by an opportunity surface derived from neighborhood quality and accessibility rankings. The results identify neighborhoods in Broward County that are both affordable and opportunity-rich, to better serve the county's most vulnerable renters.",
        "authors": [
            "author-fef7a5f0c05aa0d7f738",
            "author-ecf5dee6dd1349085fdc",
            "author-9b564091cb9d31ca292c"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1080/10511482.2014.1003190",
        "journal": "journal-087",
        "pdf": "https://www.tandfonline.com/doi/pdf/10.1080/10511482.2014.1003190?needAccess=true",
        "title": "Addressing the Affordable Housing Crisis for Vulnerable Renters: Insights From Broward County on an Affordable Housing Acquisition Tool",
        "url": "https://www.semanticscholar.org/paper/97651da64f37fc99aacae32125d04730ec50d09b"
    },
    {
        "abstract": "In recent years, internal migration rates have fallen to all-time lows, raising questions about why more individuals do not appear to move to encounter more favorable labor market conditions. The fracking oil and gas boom has recently created large, localized economic shocks and corresponding wage increases for men with all levels of education. Fracking can only occur in certain areas exogenously determined by geology, creating a unique situation to identify wage-induced labor migration. In this paper, I first characterize the reduced form migration response to localized fracking booms. The data indicate that migration has been concentrated in North Dakota, with the largest population growth seen among men who are young, unmarried, or moderately educated. Using an instrumental variables (IV) approach to estimate the elasticity of in-migration with respect to wages, I find that a one percent increase in local average wages increased the in-migration rate by 4.6 percent in North Dakota, but only by 3.1 percent in other states. The elasticity in North Dakota is consistently larger across specifications. I find that initial labor market conditions, potential differences in commuting feasibility, and potential non-linear relationships between wages and migration do not seem to explain the geographic difference, while information might play a role. In combination these results suggest that in limited circumstances, there is still substantial migration to potential wage gains, although the magnitude of this response might be severely dampened by external non-market factors, such as the lack of information.",
        "authors": [
            "author-0b1b005d7df8b86811b1"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.2139/ssrn.2814147",
        "journal": "journal-003",
        "title": "Moving to Economic Opportunity: The Migration Response to the Fracking Boom",
        "url": "https://doi.org/10.2139/ssrn.2814147"
    },
    {
        "abstract": "Global concern about fossil fuel use and associated environmental externalities has led many governments to consider actions that encourage their residents to drive less. This research uses empirical analysis of travel survey data to estimate the relationship between built environment characteristics and vehicle miles traveled (VMT) in California. The work improves upon past research in two key ways. First, it employs a novel approach to control for residential self-selection, categorizing neighborhoods into types and using these as the alternatives in a predictive model of neighborhood type choice. Second, it focuses on exploring and understanding heterogeneity in the relationship between the built environment and VMT across two dimensions – neighborhood type and travel purpose.",
        "authors": [
            "author-43bf5df27f1207faad33"
        ],
        "datasets": [
            "dataset-410"
        ],
        "doi": "10.1016/j.retrec.2015.10.008",
        "journal": "journal-157",
        "title": "Heterogeneity in the relationship between the built environment and driving: Focus on neighborhood type and travel purpose",
        "url": "https://www.semanticscholar.org/paper/411f7a329aca3ed9a5255888caf7e41c1e9d3e20"
    }
]