[
    {
        "abstract": "Foundation plant species play a critical role in coastal wetlands, often modifying abiotic conditions that are too stressful for most organisms and providing the primary habitat features that support entire ecological communities. Here, we consider the influence of climatic drivers on the distribution of foundation plant species within coastal wetlands of the conterminous USA. Using region-level syntheses, we identified 24 dominant foundation plant species within 12 biogeographic regions, and we categorized species and biogeographic regions into four groups: graminoids, mangroves, succulents, and unvegetated. Literature searches were used to characterize the level of research directed at each of the 24 species. Most coastal wetlands research has been focused on a subset of foundation species, with about 45% of publications directed at just one grass species—Spartina alterniflora. An additional 14 and 8% have been directed, respectively, at two mangrove species—Rhizophora mangle and Avicennia germinans. At the national scale, winter temperature extremes govern the distribution of mangrove forests relative to salt marsh graminoids, and arid conditions can produce hypersaline conditions that increase the dominance of succulent plants, algal mats, and unvegetated tidal flats (i.e., salt flats, salt pans) relative to graminoid and mangrove plants. Collectively, our analyses illustrate the diversity of foundation plant species in the conterminous USA and begin to elucidate the influence of climatic drivers on their distribution. However, our results also highlight critical knowledge gaps and identify emerging research needs for assessing climate change impacts. Given the importance of plant-mediated processes in coastal wetland ecosystems, there is a pressing need in many biogeographic regions for additional species- and functional group-specific research that can be used to better anticipate coastal wetland responses to rising sea levels and changing temperature and precipitation regimes.",
        "authors": [
            "author-a560806b37f87a36ec07",
            "author-b559d87b2cea1912c73d",
            "author-b793b50d8312b2b5c5ac",
            "author-9019e33ab99990ff6fc4",
            "author-68f0013a6eec029d66e8",
            "author-aae07b5d6fd0123b425b"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s12237-019-00640-z",
        "journal": "journal-1107",
        "keyphrases": {
            "abiotic conditions": {
                "count": 1,
                "rank_score": 0.061595832999817995
            },
            "arid conditions": {
                "count": 1,
                "rank_score": 0.0638985272979998
            },
            "biogeographic regions": {
                "count": 2,
                "rank_score": 0.07604437553376067
            },
            "climate change impacts": {
                "count": 1,
                "rank_score": 0.057303676388345305
            },
            "climatic drivers": {
                "count": 2,
                "rank_score": 0.05986910348865476
            },
            "coastal wetland responses": {
                "count": 1,
                "rank_score": 0.07959797032118132
            },
            "coastal wetlands": {
                "count": 2,
                "rank_score": 0.08405380198385476
            },
            "critical knowledge gaps": {
                "count": 1,
                "rank_score": 0.0674224275105062
            },
            "emerging research needs": {
                "count": 1,
                "rank_score": 0.0793655302949451
            },
            "entire ecological communities": {
                "count": 1,
                "rank_score": 0.06159026793726681
            },
            "foundation plant species": {
                "count": 3,
                "rank_score": 0.12280063639608843
            },
            "foundation species": {
                "count": 1,
                "rank_score": 0.10619414920851708
            },
            "graminoid and mangrove plants": {
                "count": 1,
                "rank_score": 0.05735392547743927
            },
            "hypersaline conditions": {
                "count": 1,
                "rank_score": 0.06656911085671924
            },
            "many biogeographic regions": {
                "count": 1,
                "rank_score": 0.07791180728043909
            },
            "most coastal wetlands research": {
                "count": 1,
                "rank_score": 0.0929826567269176
            },
            "research": {
                "count": 1,
                "rank_score": 0.06540848804614843
            },
            "rising sea levels": {
                "count": 1,
                "rank_score": 0.07162919947647416
            },
            "salt flats": {
                "count": 2,
                "rank_score": 0.06177564446135154
            },
            "salt marsh graminoids": {
                "count": 1,
                "rank_score": 0.06120904807219585
            },
            "species": {
                "count": 2,
                "rank_score": 0.09246792555275307
            },
            "succulent plants": {
                "count": 1,
                "rank_score": 0.086778566453612
            },
            "two mangrove species": {
                "count": 1,
                "rank_score": 0.05667784576404568
            },
            "unvegetated tidal flats": {
                "count": 1,
                "rank_score": 0.062386908675376766
            },
            "winter temperature extremes": {
                "count": 1,
                "rank_score": 0.07273846337941424
            }
        },
        "title": "Climatic Controls on the Distribution of Foundation Plant Species in Coastal Wetlands of the Conterminous United States: Knowledge Gaps and Emerging Research Needs",
        "url": "https://doi.org/10.1007/s12237-019-00640-z"
    },
    {
        "abstract": "Urban expansion is one of the most dramatic forms of land transformation in the world and it is one of the greatest challenges in achieving sustainable development in the 21st century. Previous studies analyzed urbanization patterns in areas with rapid urban expansion while urban areas with low to moderate expansion have been overlooked, especially in developed countries. In this study, we examined the spatiotemporal dynamics of urban expansion patterns in South Florida, United States (US) over the last 25 years (1992–2016) using Remote Sensing and GIS techniques. The main goal of this paper was to investigate the degree and spatiotemporal patterns of urban expansion at different administrative level in the study area and how spatiotemporal variance in different explanatory factors influence urban expansion in this region. More specifically, this research quantifies the rates, types, intensity, and landscape metrics of urban expansion in Miami-Fort Lauderdale-Palm Beach, Florida Metropolitan Statistical Area (Miami MSA) which is the 7th largest MSA and 4th largest urbanized area in the US using remote sensing (satellite imageries) data from National Land Cover Datasets (NLCD) and Coastal Change Analysis Program (C-CAP) at 30 m spatial resolution. We further investigated the urban growth patterns at the county and city areas that are located within this MSA to portray the local ‘picture’ of urban growth in this region. Urban expansion in this region can be divided into two time periods: pre-2001 and post-2001 where the former experienced rapid urban expansion and the later had comparatively slow urban expansion. Results suggest that infilling was the dominant type of urban expansion followed by edge-expansion and outlying. Results from landscape metrics represent that newly developed urban lands became more aggregated and simplified in form as the time progressed in the study region. Also, new urban lands were generated away from the east coast and historic cities which eventually created new urban cores. We also used correlation analysis and multiple linear stepwise regression to address major explanatory factors of spatiotemporal change in urban expansion during the study period. Although the influence of factors on urban expansion varied temporally, Population and Distance to Coast were the strongest variables followed by Distance to Roads and Median Income that influence overall urban expansion in the study area.",
        "authors": [
            "author-f8f2dd04512ecc6e377e",
            "author-efbc792e4e1c4be0b94f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3390/rs11212493",
        "journal": "journal-1138",
        "keyphrases": {
            "areas": {
                "count": 1,
                "rank_score": 0.06469726136988942
            },
            "coastal change analysis program": {
                "count": 2,
                "rank_score": 0.06498754574841474
            },
            "comparatively slow urban expansion": {
                "count": 1,
                "rank_score": 0.0849808386446234
            },
            "different explanatory factors": {
                "count": 1,
                "rank_score": 0.07302161203935899
            },
            "florida metropolitan statistical area": {
                "count": 1,
                "rank_score": 0.06385692759746332
            },
            "land transformation": {
                "count": 1,
                "rank_score": 0.0608395754257472
            },
            "major explanatory factors": {
                "count": 1,
                "rank_score": 0.06774466593333825
            },
            "miami msa": {
                "count": 1,
                "rank_score": 0.06094542594610436
            },
            "moderate expansion": {
                "count": 1,
                "rank_score": 0.09756644172671382
            },
            "multiple linear stepwise regression": {
                "count": 1,
                "rank_score": 0.06049157049910706
            },
            "national land cover datasets": {
                "count": 2,
                "rank_score": 0.0626411027718501
            },
            "new urban cores": {
                "count": 1,
                "rank_score": 0.10638994571062477
            },
            "new urban lands": {
                "count": 1,
                "rank_score": 0.11343415328576688
            },
            "newly developed urban lands": {
                "count": 1,
                "rank_score": 0.0729358609041419
            },
            "overall urban expansion": {
                "count": 1,
                "rank_score": 0.13449105996127042
            },
            "previous studies": {
                "count": 1,
                "rank_score": 0.05997895524680989
            },
            "rapid urban expansion": {
                "count": 1,
                "rank_score": 0.13613626406910603
            },
            "spatiotemporal patterns": {
                "count": 1,
                "rank_score": 0.07440030959254097
            },
            "urban areas": {
                "count": 1,
                "rank_score": 0.12183643791525367
            },
            "urban expansion": {
                "count": 8,
                "rank_score": 0.14239344149642608
            },
            "urban expansion patterns": {
                "count": 1,
                "rank_score": 0.14089251877792028
            },
            "urban growth": {
                "count": 1,
                "rank_score": 0.11159846816000649
            },
            "urban growth patterns": {
                "count": 1,
                "rank_score": 0.07322166484121756
            },
            "urbanization patterns": {
                "count": 1,
                "rank_score": 0.06427696014304375
            },
            "where the former experienced rapid urban expansion": {
                "count": 1,
                "rank_score": 0.06912309539911257
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/11/21/2493/pdf",
        "title": "Quantifying Spatiotemporal Patterns and Major Explanatory Factors of Urban Expansion in Miami Metropolitan Area During 1992-2016",
        "url": "https://doi.org/10.3390/rs11212493"
    },
    {
        "abstract": "Abstract This study provides a nationwide spatial assessment of flood exposure of critical infrastructures (CI) in the United States. By combining the FEMA flood maps and the USGS National Structure Database, the exposure of CI facilities to 100-year-flood was estimated for the country and states. Spatial analyses and statistical tests were conducted to analyze variations of flood exposure of the CIs in different states, counties, sectors and categories. At the national level, the ratios of CI flood exposure ranges from 2.7% to 27.1% in different sectors. The spatial analyses indicate that the southern states near the Gulf Coast (particularly Louisiana and Florida) have a high exposure ratio in most of the CI sectors. Hot spot analysis was applied to detected local clusters of high flood exposure, where actions of flood risk reduction should be potentially prioritized. By comparing the flood exposure of the CI facilities with the general urban exposure (i.e. baseline exposure), states and CI sectors where the flood exposure is deviated from the expected value are identified. This study reveals the general trend of CI flood exposure in the U.S. and identified outliers deviated from the trend. The underlying factors behind these deviations are discussed. Overall, this study provides valuable information for U.S. policy-makers at different levels to better evaluate and mitigate potential flood risk from these ‘lifeline’ systems.",
        "authors": [
            "author-434801c1e83815a4d804"
        ],
        "datasets": [
            "dataset-623",
            "dataset-306"
        ],
        "doi": "10.1016/j.ijdrr.2019.101240",
        "journal": "journal-1165",
        "keyphrases": {
            "ci facilities": {
                "count": 2,
                "rank_score": 0.09144945567344073
            },
            "ci flood exposure": {
                "count": 2,
                "rank_score": 0.16349365535642235
            },
            "ci sectors": {
                "count": 2,
                "rank_score": 0.1013526974885599
            },
            "critical infrastructures": {
                "count": 1,
                "rank_score": 0.05507608665006766
            },
            "different levels": {
                "count": 1,
                "rank_score": 0.07687080896941317
            },
            "different sectors": {
                "count": 1,
                "rank_score": 0.08257947901514046
            },
            "different states": {
                "count": 1,
                "rank_score": 0.08722641270045162
            },
            "exposure": {
                "count": 1,
                "rank_score": 0.06351440620694043
            },
            "fema flood maps": {
                "count": 1,
                "rank_score": 0.0739247912490741
            },
            "flood exposure": {
                "count": 4,
                "rank_score": 0.15688178939473024
            },
            "flood risk reduction": {
                "count": 1,
                "rank_score": 0.11763015603610726
            },
            "general urban exposure": {
                "count": 1,
                "rank_score": 0.0745906664277172
            },
            "high exposure ratio": {
                "count": 1,
                "rank_score": 0.07708391958160209
            },
            "high flood exposure": {
                "count": 1,
                "rank_score": 0.15213975927366893
            },
            "hot spot analysis": {
                "count": 1,
                "rank_score": 0.0772035243327257
            },
            "local clusters": {
                "count": 1,
                "rank_score": 0.06293049265014766
            },
            "louisiana": {
                "count": 2,
                "rank_score": 0.05265595726660919
            },
            "nationwide spatial assessment": {
                "count": 1,
                "rank_score": 0.04995927340987033
            },
            "potential flood risk": {
                "count": 1,
                "rank_score": 0.12071292022849117
            },
            "sectors": {
                "count": 1,
                "rank_score": 0.06495437398756039
            },
            "spatial analyses": {
                "count": 2,
                "rank_score": 0.08680322505499759
            },
            "states": {
                "count": 2,
                "rank_score": 0.0717932638655909
            },
            "statistical tests": {
                "count": 1,
                "rank_score": 0.06068027870352916
            },
            "usgs national structure database": {
                "count": 2,
                "rank_score": 0.05215372142946022
            },
            "valuable information": {
                "count": 1,
                "rank_score": 0.06482095343962198
            }
        },
        "title": "Flood exposure of critical infrastructures in the United States",
        "url": "https://www.semanticscholar.org/paper/825c410de4c71e796c2f5c8ffb10b5704008dc2f"
    },
    {
        "abstract": "Coastal ecosystems are under pressure from a vast array of anthropogenic stressors, including development and climate change, resulting in significant habitat losses globally. Conservation policies are often implemented with the intent of reducing habitat loss. However, losses already incurred will require restoration if ecosystem functions and services are to be recovered. The United States has a long history of wetland loss and recognizes that averting loss requires a multi-pronged approach including mitigation for regulated activities and non-mitigation (voluntary herein) restoration. The 1989 “No Net Loss” (NNL) policy stated the Federal government’s intent that losses of wetlands would be offset by at least as many gains of wetlands. However, coastal wetlands losses result from both regulated and non-regulated activities. We examined the effectiveness of Federally funded, voluntary restoration efforts in helping avert losses of coastal wetlands by assessing: (1) What are the current and past trends in coastal wetland change in the U.S.?; and (2) How much and where are voluntary restoration efforts occurring? First, we calculated palustrine and estuarine wetland change in U.S. coastal shoreline counties using data from NOAA’s Coastal Change Analysis Program, which integrates both types of potential losses and gains. We then synthesized available data on Federally funded, voluntary restoration of coastal wetlands. We found that from 1996 to 2010, the U.S. lost 139,552 acres (~565 km2) of estuarine wetlands (2.5% of 1996 area) and 336,922 acres (~1,363 km2) of palustrine wetlands (1.4%). From 2006 to 2015, restoration of 145,442 acres (~589 km2) of estuarine wetlands and 154,772 acres (~626 km2) of palustrine wetlands occurred. Further, wetland losses and restoration were not always geographically aligned, resulting in local and regional “winners” and “losers”. While these restoration efforts have been considerable, restoration and mitigation collectively have not been able to keep pace with wetland losses; thus, reversing this trend will likely require greater investment in coastal habitat conservation and restoration efforts. We further conclude that “area restored”, the most prevalent metric used to assess progress, is inadequate, as it does not necessarily equate to restoration of functions.",
        "authors": [
            "author-2aeda23a919ba0030d8a",
            "author-9f31a3e21e4b205552c8",
            "author-6d2c209efb1301e4b02f",
            "author-fda5eb5823ef32ba66dd",
            "author-627bc70227409da50b6a",
            "author-abe85bcd58b20a194902",
            "author-34c1138e4b2be9ffb5af",
            "author-3129323c2bf4c7c85dae",
            "author-2f0bf3b576a3abf96314",
            "author-843ef8ea174920cf201e",
            "author-4337632c746d3149a8b4",
            "author-dda850c865aa9009e385",
            "author-216730fe0d63f289075a",
            "author-ac66702924af18c5e116",
            "author-5cc6466341f543f5e01a",
            "author-ef9f88cc8dd74e64a028",
            "author-d39ece412e0461c3c8c8",
            "author-43171da41556a3fabafe",
            "author-e8ddac0fbc80234e9963",
            "author-8ccbf920540d8cb9df33"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3389/fmars.2019.00511",
        "journal": "journal-1139",
        "keyphrases": {
            "avert losses": {
                "count": 1,
                "rank_score": 0.09352671762273079
            },
            "averting loss": {
                "count": 1,
                "rank_score": 0.0925287865923804
            },
            "climate change": {
                "count": 1,
                "rank_score": 0.06395037048055008
            },
            "coastal": {
                "count": 1,
                "rank_score": 0.08760166367046443
            },
            "coastal ecosystems": {
                "count": 1,
                "rank_score": 0.09187113960052508
            },
            "coastal habitat conservation and restoration efforts": {
                "count": 1,
                "rank_score": 0.08224815604496044
            },
            "coastal wetland change": {
                "count": 1,
                "rank_score": 0.10320703572226474
            },
            "coastal wetlands": {
                "count": 2,
                "rank_score": 0.11495149587122744
            },
            "coastal wetlands losses": {
                "count": 1,
                "rank_score": 0.133109070682796
            },
            "estuarine wetlands": {
                "count": 2,
                "rank_score": 0.09421964827071183
            },
            "federally funded, voluntary restoration": {
                "count": 1,
                "rank_score": 0.07158423011459096
            },
            "federally funded, voluntary restoration efforts": {
                "count": 1,
                "rank_score": 0.07667498618107135
            },
            "habitat loss": {
                "count": 1,
                "rank_score": 0.10202158748236653
            },
            "losses": {
                "count": 3,
                "rank_score": 0.09459129262239871
            },
            "noaa’s coastal change analysis program": {
                "count": 2,
                "rank_score": 0.07720811811672819
            },
            "palustrine and estuarine wetland change": {
                "count": 1,
                "rank_score": 0.06579745378627194
            },
            "palustrine wetlands": {
                "count": 2,
                "rank_score": 0.09073923031170934
            },
            "potential losses": {
                "count": 1,
                "rank_score": 0.09317143304215378
            },
            "regulated activities": {
                "count": 1,
                "rank_score": 0.0649145629069982
            },
            "restoration": {
                "count": 5,
                "rank_score": 0.09097570474430391
            },
            "significant habitat losses": {
                "count": 1,
                "rank_score": 0.09869137393414883
            },
            "u.s. coastal shoreline counties": {
                "count": 1,
                "rank_score": 0.09372479590407223
            },
            "voluntary restoration efforts": {
                "count": 1,
                "rank_score": 0.1077658387889897
            },
            "wetland loss": {
                "count": 2,
                "rank_score": 0.10371644133422178
            },
            "wetlands": {
                "count": 2,
                "rank_score": 0.08936891807756138
            }
        },
        "pdf": "https://www.frontiersin.org/articles/10.3389/fmars.2019.00511/pdf",
        "title": "Voluntary Restoration: Mitigation's Silent Partner in the Quest to Reverse Coastal Wetland Loss in the USA",
        "url": "https://doi.org/10.3389/fmars.2019.00511"
    },
    {
        "abstract": "Effective conservation and restoration of estuarine wetlands require accurate maps of their historical and current extent, as well as estimated losses of these valued habitats. Existing coast-wide tidal wetland mapping does not explicitly map historical tidal wetlands that are now disconnected from the tides, which represent restoration opportunities; nor does it use water level models or high-resolution elevation data (e.g. lidar) to accurately identify current tidal wetlands. To better inform estuarine conservation and restoration, we generated new maps of current and historical tidal wetlands for the entire contiguous U.S. West Coast (Washington, Oregon, and California). The new maps are based on an Elevation-Based Estuary Extent Model (EBEEM) that combines lidar digital elevation models (DEMs) and water level models to establish the maximum historical extent of tidal wetlands, representing a major step forward in mapping accuracy for restoration planning and analysis of wetland loss. Building from this new base, we also developed an indirect method for mapping tidal wetland losses, and created maps of these losses for 55 estuaries on the West Coast (representing about 97% of historical West Coast vegetated tidal wetland area). Based on these new maps, we estimated that total historical estuary area for the West Coast is approximately 735,000 hectares (including vegetated and nonvegetated areas), and that about 85% of vegetated tidal wetlands have been lost from West Coast estuaries. Losses were highest for major river deltas. The new maps will help interested groups improve action plans for estuarine wetland habitat restoration and conservation, and will also provide a better baseline for understanding and predicting future changes with projected sea level rise.",
        "authors": [
            "author-bd3fe9c38b08de4e13d5",
            "author-8bb550ce62d076d314c0",
            "author-460e46a744fb44fbc4ba",
            "author-de1febe54b3abe862399",
            "author-7bc20c515d873519472e",
            "author-72086edc237fe1a0f6a5",
            "author-4bdeeb06aeb927388033",
            "author-4a52ebb2946ce9ce415c",
            "author-2ec947c8e2c26e54ecd5",
            "author-a1bcf1d7362c4f2ee3fb"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1371/journal.pone.0218558",
        "journal": "journal-001",
        "keyphrases": {
            "accurate maps": {
                "count": 1,
                "rank_score": 0.07783564410705904
            },
            "current and historical tidal wetlands": {
                "count": 1,
                "rank_score": 0.08373583974834992
            },
            "current tidal wetlands": {
                "count": 1,
                "rank_score": 0.11388791306183893
            },
            "estimated losses": {
                "count": 1,
                "rank_score": 0.06960634826350472
            },
            "estuarine conservation": {
                "count": 1,
                "rank_score": 0.07623476310082973
            },
            "estuarine wetlands": {
                "count": 1,
                "rank_score": 0.09321447012828277
            },
            "existing coast-wide tidal wetland mapping": {
                "count": 1,
                "rank_score": 0.07520333800338923
            },
            "historical tidal wetlands": {
                "count": 1,
                "rank_score": 0.12482516432011777
            },
            "historical west coast": {
                "count": 1,
                "rank_score": 0.11158238623963919
            },
            "lidar digital elevation models": {
                "count": 1,
                "rank_score": 0.08991551801721376
            },
            "maps": {
                "count": 1,
                "rank_score": 0.07505328135260168
            },
            "new maps": {
                "count": 4,
                "rank_score": 0.0919039168952466
            },
            "projected sea level rise": {
                "count": 1,
                "rank_score": 0.0802767332888541
            },
            "restoration": {
                "count": 2,
                "rank_score": 0.07698552097446165
            },
            "restoration opportunities": {
                "count": 1,
                "rank_score": 0.07637322434539004
            },
            "restoration planning": {
                "count": 1,
                "rank_score": 0.0785761652039457
            },
            "tidal wetland area": {
                "count": 1,
                "rank_score": 0.10684644630706171
            },
            "tidal wetland losses": {
                "count": 1,
                "rank_score": 0.1106406920374994
            },
            "tidal wetlands": {
                "count": 1,
                "rank_score": 0.11292792273684123
            },
            "total historical estuary area": {
                "count": 1,
                "rank_score": 0.0878785992668725
            },
            "vegetated tidal wetlands": {
                "count": 1,
                "rank_score": 0.11825651153484303
            },
            "water level models": {
                "count": 2,
                "rank_score": 0.08960107047141327
            },
            "west coast": {
                "count": 7,
                "rank_score": 0.09530968047536068
            },
            "west coast estuaries": {
                "count": 1,
                "rank_score": 0.0939568008697267
            },
            "wetland loss": {
                "count": 1,
                "rank_score": 0.0827508424743153
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6693690?pdf=render",
        "title": "Insights into estuary habitat loss in the western United States using a new method for mapping maximum extent of tidal wetlands",
        "url": "https://doi.org/10.1371/journal.pone.0218558"
    },
    {
        "abstract": "Floods are becoming increasingly influential in coastal cities due to the intensification of extreme weather events. The impacts of flooding go beyond damages to infrastructure, it also affects human health. During floods, discharge of sewage into streets increases exposure to pathogens causing gastrointestinal (GI) illnesses. A potential strategy for coastal protection during weather hazards is the use of flood protection ecosystem services, but their effectiveness at ameliorating the impact of floods on GI illnesses remain understudied. Here we explore the relationship between extreme rainfall, flood protection ecosystem services, and the occurrence of Medicare claims for gastrointestinal (GI) illnesses in Puerto Rico. We first conducted model averaging to detect variables explaining flood impact for the years (1999-2014), and then used these variables as predictors in a spatio-temporal analysis of GI illness in the same period (1999-2013). Our results show that flood impact varies proportionally with extreme rainfall, and inversely with flood protection ecosystem services, particularly due to the presence of karst soils. The protective effect of karst soils is lost when there is a high percentage of people living in flood prone areas, as suggested by a significant interaction effect between these two variables. In support of our hypotheses, cases of GI illness also spike after extreme rainfall events and are affected by the interaction effect of karst soils and people living in flood prone areas. Our results support the linkage between extreme weather events, flood damages and GI illnesses, and suggests a buffering role of ecosystem services that promote rainfall infiltration. The relevance of these ecosystem services, however, is affected by planning decisions such as residential development in flood prone areas. Our results help inform planning strategies for future weather hazards, accounting for the role of natural and built infrastructure on minimizing flood impacts and human health effects.",
        "authors": [
            "author-0cb4d11f602201614031",
            "author-111268e1aebbc84f85bd",
            "author-05ee783bad9f64621b59",
            "author-87202366d3e83bbf10d1",
            "author-15f69808ea0b968f4963",
            "author-94fa1d0b74f1e8ef4c21"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.scitotenv.2019.04.287",
        "journal": "journal-953",
        "keyphrases": {
            "coastal cities": {
                "count": 1,
                "rank_score": 0.060560996426177585
            },
            "coastal protection": {
                "count": 1,
                "rank_score": 0.07877201308114426
            },
            "damages": {
                "count": 1,
                "rank_score": 0.051309118431317274
            },
            "ecosystem services": {
                "count": 2,
                "rank_score": 0.08582638007019923
            },
            "extreme rainfall": {
                "count": 2,
                "rank_score": 0.0836881464415487
            },
            "extreme rainfall events": {
                "count": 1,
                "rank_score": 0.08990601310278845
            },
            "extreme weather events": {
                "count": 2,
                "rank_score": 0.09355516555940574
            },
            "flood damages": {
                "count": 1,
                "rank_score": 0.11944485120069057
            },
            "flood impact": {
                "count": 3,
                "rank_score": 0.12992349755891977
            },
            "flood prone areas": {
                "count": 3,
                "rank_score": 0.11827194748571013
            },
            "flood protection ecosystem services": {
                "count": 3,
                "rank_score": 0.13113500508746775
            },
            "floods": {
                "count": 3,
                "rank_score": 0.11948429730768315
            },
            "future weather hazards": {
                "count": 1,
                "rank_score": 0.07721101867828596
            },
            "gastrointestinal (gi) illnesses": {
                "count": 1,
                "rank_score": 0.050468333340858644
            },
            "gi illnesses": {
                "count": 4,
                "rank_score": 0.10759731009557448
            },
            "human health": {
                "count": 1,
                "rank_score": 0.059547398573687724
            },
            "human health effects": {
                "count": 1,
                "rank_score": 0.07685234309717255
            },
            "karst soils": {
                "count": 1,
                "rank_score": 0.07107664518481305
            },
            "model averaging": {
                "count": 1,
                "rank_score": 0.056019600171493975
            },
            "people": {
                "count": 2,
                "rank_score": 0.054516454843990106
            },
            "rainfall infiltration": {
                "count": 1,
                "rank_score": 0.06223119915840406
            },
            "residential development": {
                "count": 1,
                "rank_score": 0.05259099091621004
            },
            "strategies": {
                "count": 1,
                "rank_score": 0.05462719461586938
            },
            "variables": {
                "count": 3,
                "rank_score": 0.05631732907437097
            },
            "weather hazards": {
                "count": 1,
                "rank_score": 0.07534465958541779
            }
        },
        "title": "Flood protection ecosystem services in the coast of Puerto Rico: Associations between extreme weather, flood hazard mitigation and gastrointestinal illness",
        "url": "https://www.sciencedirect.com/science/article/pii/S0048969719318224?via%3Dihub"
    },
    {
        "abstract": "Natural disasters, such as hurricanes and forest fires, could trigger collapse and reorganization of social-ecological systems. In the face of external perturbations, a resilient system would have capacity to absorb impacts, adapt to change, learn, and if needed, reorganize within the same regime. Within this context, we ask how human and natural systems in Louisiana responded to Hurricane Katrina, and how the natural disaster altered the status of these systems. This paper discusses community resilience to natural hazards, and addresses the limitations for assessing disaster resilience. Furthermore, we assess social and environmental change of New Orleans and southern Louisiana spatially and temporally (i.e., pre- and post-Katrina). By analyzing changes in system conditions using social, economic and environmental factors, we identified some of the characteristics of the system’s reorganization trajectories. Although the ongoing population recovery may be a sign of revitalization, the city and metropolitan area continue to face socioeconomic inequalities and environmental vulnerability to natural disasters. The spatial distribution of social-ecological conditions over time reveals certain levels of change and reorganization after Katrina, but the reorganization did not translate into greater equity. Our analyses comprise three-time steps, including before and after the system was disturbed, and demonstrate an advanced approach for assessing disaster resilience.",
        "authors": [
            "author-50e8874e63921ed49a23",
            "author-6d0bf850235381c0b364",
            "author-49d18fa2e8358c3498c4",
            "author-e7d213edcc2840290b63"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3389/fenvs.2019.00068",
        "journal": "journal-1112",
        "keyphrases": {
            "certain levels": {
                "count": 1,
                "rank_score": 0.061685413155515914
            },
            "changes": {
                "count": 2,
                "rank_score": 0.07053939844887236
            },
            "community resilience": {
                "count": 1,
                "rank_score": 0.07416169944395673
            },
            "disaster resilience": {
                "count": 2,
                "rank_score": 0.09397290261113322
            },
            "environmental vulnerability": {
                "count": 1,
                "rank_score": 0.07733750074398754
            },
            "external perturbations": {
                "count": 1,
                "rank_score": 0.06327657698074574
            },
            "forest fires": {
                "count": 1,
                "rank_score": 0.05798809670771683
            },
            "greater equity": {
                "count": 1,
                "rank_score": 0.05561597380629746
            },
            "human and natural systems": {
                "count": 1,
                "rank_score": 0.07330347538758174
            },
            "hurricane katrina": {
                "count": 2,
                "rank_score": 0.06492110697061396
            },
            "katrina": {
                "count": 2,
                "rank_score": 0.056032421791795475
            },
            "louisiana": {
                "count": 3,
                "rank_score": 0.05673187082529901
            },
            "natural disasters": {
                "count": 3,
                "rank_score": 0.10234257942748748
            },
            "natural hazards": {
                "count": 1,
                "rank_score": 0.08249963391390404
            },
            "new orleans": {
                "count": 2,
                "rank_score": 0.06093257747576474
            },
            "post-katrina": {
                "count": 1,
                "rank_score": 0.07398113631240132
            },
            "reorganization": {
                "count": 3,
                "rank_score": 0.07156068213691345
            },
            "resilient system": {
                "count": 1,
                "rank_score": 0.058310651654127424
            },
            "social and environmental change": {
                "count": 1,
                "rank_score": 0.07009293799626223
            },
            "social, economic and environmental factors": {
                "count": 1,
                "rank_score": 0.05240039318813064
            },
            "social-ecological conditions": {
                "count": 1,
                "rank_score": 0.0624129340909443
            },
            "social-ecological systems": {
                "count": 1,
                "rank_score": 0.07526538622431568
            },
            "socioeconomic inequalities": {
                "count": 1,
                "rank_score": 0.06274517862829251
            },
            "southern louisiana": {
                "count": 1,
                "rank_score": 0.06482088948292358
            },
            "system conditions": {
                "count": 1,
                "rank_score": 0.10833444839060849
            }
        },
        "pdf": "https://www.frontiersin.org/articles/10.3389/fenvs.2019.00068/pdf",
        "title": "Impact of Hurricane Katrina on the Coastal Systems of Southern Louisiana",
        "url": "https://doi.org/10.3389/fenvs.2019.00068"
    },
    {
        "abstract": "Barrier islands are dynamic ecosystems that change gradually from coastal processes, including currents and tides, and rapidly from episodic events, such as storms. These islands provide many impor...",
        "authors": [
            "author-695d1b1f0b5b5ea9378a",
            "author-9bd58695c5f6895a7249",
            "author-9371e851653e4a83e1ee",
            "author-3bf6f03fbe5cbec11eb4",
            "author-aae07b5d6fd0123b425b",
            "author-a560806b37f87a36ec07"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1177/0309133319839922",
        "journal": "journal-1167",
        "keyphrases": {
            "barrier islands": {
                "count": 1,
                "rank_score": 0.1606017057420889
            },
            "coastal processes": {
                "count": 1,
                "rank_score": 0.14646030268538165
            },
            "currents": {
                "count": 1,
                "rank_score": 0.11440022832066601
            },
            "dynamic ecosystems": {
                "count": 1,
                "rank_score": 0.1518118486462823
            },
            "episodic events": {
                "count": 1,
                "rank_score": 0.14730766730830047
            },
            "islands": {
                "count": 1,
                "rank_score": 0.0789792058158511
            },
            "many impor": {
                "count": 1,
                "rank_score": 0.14096283583206684
            },
            "storms": {
                "count": 1,
                "rank_score": 0.08598804385316629
            },
            "that": {
                "count": 1,
                "rank_score": 0.0
            },
            "tides": {
                "count": 1,
                "rank_score": 0.09611890684370406
            }
        },
        "title": "Advancing barrier island habitat mapping using landscape position information",
        "url": "https://doi.org/10.1177/0309133319839922"
    },
    {
        "abstract": "Abstract. Understanding land loss or resilience in response to\nsea-level rise (SLR) requires spatially extensive and continuous datasets to\ncapture landscape variability. We investigate the sensitivity and skill of a\nmodel that predicts dynamic response likelihood to SLR across the\nnortheastern US by exploring several data inputs and outcomes. Using\nelevation and land cover datasets, we determine where data error is likely,\nquantify its effect on predictions, and evaluate its influence on prediction\nconfidence. Results show data error is concentrated in low-lying areas with\nlittle impact on prediction skill, as the inherent correlation between the\ndatasets can be exploited to reduce data uncertainty using Bayesian\ninference. This suggests the approach may be extended to regions with\nlimited data availability and/or poor quality. Furthermore, we verify that\nmodel sensitivity in these first-order landscape change assessments is\nwell-matched to larger coastal process uncertainties, for which\nprocess-based models are important complements to further reduce\nuncertainty.",
        "authors": [
            "author-f13b3a1206984c24ca03",
            "author-d7b758c709951a3a2e3b",
            "author-a47e2413b6e295d7e325"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.5194/esurf-7-429-2019",
        "journal": "journal-1168",
        "keyphrases": {
            "capture landscape variability": {
                "count": 1,
                "rank_score": 0.08093779847053229
            },
            "data error": {
                "count": 1,
                "rank_score": 0.10573907231454022
            },
            "data uncertainty": {
                "count": 1,
                "rank_score": 0.10594264766438374
            },
            "dynamic response likelihood": {
                "count": 1,
                "rank_score": 0.08564911943388884
            },
            "elevation": {
                "count": 1,
                "rank_score": 0.048039418478560976
            },
            "first-order landscape change assessments": {
                "count": 1,
                "rank_score": 0.05157650581005515
            },
            "important complements": {
                "count": 1,
                "rank_score": 0.06252959515678408
            },
            "land cover datasets": {
                "count": 1,
                "rank_score": 0.09357959371435459
            },
            "land loss": {
                "count": 1,
                "rank_score": 0.07721859974542605
            },
            "larger coastal process uncertainties": {
                "count": 1,
                "rank_score": 0.09422265748930801
            },
            "limited data availability": {
                "count": 1,
                "rank_score": 0.08953501414519156
            },
            "little impact": {
                "count": 1,
                "rank_score": 0.07292483746136177
            },
            "model sensitivity": {
                "count": 1,
                "rank_score": 0.08969991314320366
            },
            "poor quality": {
                "count": 1,
                "rank_score": 0.06231639799160265
            },
            "prediction skill": {
                "count": 1,
                "rank_score": 0.09103098089801294
            },
            "predictionconfidence": {
                "count": 1,
                "rank_score": 0.049067038794324114
            },
            "predictions": {
                "count": 1,
                "rank_score": 0.08318702121940813
            },
            "process-based models": {
                "count": 1,
                "rank_score": 0.058508749941468687
            },
            "regions": {
                "count": 1,
                "rank_score": 0.04933601003266605
            },
            "resilience": {
                "count": 1,
                "rank_score": 0.0490233639295517
            },
            "response": {
                "count": 1,
                "rank_score": 0.06580032843487305
            },
            "several data inputs": {
                "count": 1,
                "rank_score": 0.10050362967152747
            },
            "skill": {
                "count": 1,
                "rank_score": 0.05386206319076043
            },
            "slr": {
                "count": 4,
                "rank_score": 0.06211467978898206
            },
            "uncertainty": {
                "count": 1,
                "rank_score": 0.07080949545019813
            }
        },
        "pdf": "https://www.earth-surf-dynam.net/7/429/2019/esurf-7-429-2019.pdf",
        "title": "Relationships between regional coastal land cover distributions and elevation reveal data uncertainty in a sea-level rise impacts model",
        "url": "https://doi.org/10.5194/esurf-7-429-2019"
    },
    {
        "abstract": "ABSTRACT ‘Ōhi'a lehua (Metrosideros polymorpha) is the principle tree species in forests across the Hawaiian Islands and provides critical foraging and nesting habitat for native passerines. Rapid Ohia Death (ROD), caused by the vascular wilt fungus Ceratocystis lukuohia and the canker pathogen C. huliohia, was first detected in the Puna District of Hawaii Island in 2010. It affects all life stages of ‘ōhi'a and as of July 2018 had spread to an estimated 40,469 ha across Hawaii Island. To determine the impact of ROD on the forest bird community we conducted point counts in lowland ‘ōhi'a forest in 2016 and compared them to counts from 2003 to 2004, before the appearance of ROD. We found an increase in species diversity and a significant decrease in the densities of a native Hawaiian honeycreeper, the Hawaii Amakihi (Chlorodrepanus virens), and the nonnative Japanese White-eye (Zosterops japonicus). Yellow-fronted Canary (Crithagra mozambica) and Saffron Finch (Sicalis flaveola), 2 nonnative passerines associated with the shrub layer and more open habitats, were only detected in 2016. Proportion of survey points occupied were comparable between survey periods, but relative abundances were generally lower. Hawaii Amakihi densities declined by 79% and Japanese White-eye densities declined by 33%. Our findings suggest that the loss of ‘ōhi'a canopy due primarily to ROD has adversely affected populations of native Hawaii Amakihi and nonnative Japanese White-eye, 2 of the most abundant species of lowland Hawaiian forests.",
        "authors": [
            "author-0a6242256753869e6df6",
            "author-61a1b91a337293d5c7c9",
            "author-7035f00ae1f6a652f647",
            "author-47fa9c73edb32cf7bfa9",
            "author-3016d11b04cb312c2fde"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1093/condor/duz007",
        "journal": "journal-1169",
        "keyphrases": {
            "crithagra mozambica": {
                "count": 1,
                "rank_score": 0.060525418289367285
            },
            "critical foraging": {
                "count": 1,
                "rank_score": 0.06055755092746912
            },
            "forests": {
                "count": 1,
                "rank_score": 0.06723282608877727
            },
            "hawaii amakihi": {
                "count": 4,
                "rank_score": 0.09179910263219361
            },
            "hawaii amakihi densities": {
                "count": 1,
                "rank_score": 0.09798924598665128
            },
            "hawaii island": {
                "count": 4,
                "rank_score": 0.07922053503209761
            },
            "japanese": {
                "count": 3,
                "rank_score": 0.0629512012936608
            },
            "japanese white-eye densities": {
                "count": 1,
                "rank_score": 0.05719121572068385
            },
            "lowland hawaiian forests": {
                "count": 1,
                "rank_score": 0.08683237597491097
            },
            "metrosideros polymorpha": {
                "count": 1,
                "rank_score": 0.05984541030744954
            },
            "native hawaii amakihi": {
                "count": 1,
                "rank_score": 0.10207566086836595
            },
            "native passerines": {
                "count": 1,
                "rank_score": 0.07394583060354427
            },
            "nesting habitat": {
                "count": 1,
                "rank_score": 0.0630741021220998
            },
            "nonnative japanese white-eye": {
                "count": 1,
                "rank_score": 0.059077082463816356
            },
            "pathogen c. huliohia": {
                "count": 1,
                "rank_score": 0.0651783683349406
            },
            "point counts": {
                "count": 1,
                "rank_score": 0.07450951094489947
            },
            "rapid ohia death": {
                "count": 2,
                "rank_score": 0.06469571196685071
            },
            "relative abundances": {
                "count": 1,
                "rank_score": 0.0580588303250687
            },
            "rod": {
                "count": 4,
                "rank_score": 0.07237324066333715
            },
            "saffron finch": {
                "count": 2,
                "rank_score": 0.06199920160839567
            },
            "sicalis flaveola": {
                "count": 1,
                "rank_score": 0.05765068537255939
            },
            "species diversity": {
                "count": 1,
                "rank_score": 0.07301995312427956
            },
            "survey periods": {
                "count": 1,
                "rank_score": 0.06498465392730562
            },
            "survey points": {
                "count": 1,
                "rank_score": 0.07748756238584012
            },
            "wilt fungus ceratocystis lukuohia": {
                "count": 1,
                "rank_score": 0.07586897714705494
            }
        },
        "pdf": "https://academic.oup.com/condor/article-pdf/121/2/duz007/28981665/duz007.pdf",
        "title": "Large-scale tree mortality from Rapid Ohia Death negatively influences avifauna in lower Puna, Hawaii Island, USA",
        "url": "https://doi.org/10.1093/condor/duz007"
    },
    {
        "abstract": "AbstractWelch EB, Bouchard D, Frodge J, Jacoby JM. Stability of Lake Sammamish phosphorus despite land use changes. Lake Reserv Manage. 35:167–180.Total phosphorus (TP) concentration in Lake Sammamish has not changed significantly following recovery in the 1970s from wastewater diversion, despite increases in developed land and impervious area of 100% and 60%, respectively, from 1980 to 2011. Annual mean, whole-lake TP has remained constant at about 18 µg/L. Summer mean TP and chlorophyll a (Chl-a) have not changed either, and transparency increased from 3.8 m in the 1970s to consistently around 5 m since the 1980s. Reasons for the stability of annual mean TP through the 1980s were (1) hypolimnetic TP had declined by nearly 50% since the 1970s, due to 60% less internal loading; (2) water residence time increased slightly since the 1970s, allowing more settling of particulate matter; and (3) hypolimnetic TP content at turnover did not persist. In 1992, annual TP was predicted to increase from 18 to 28 µg/L...",
        "authors": [
            "author-c9f8236f6817b92fe420",
            "author-67ce8f78d208d75211e7",
            "author-b5e7d2064888c154f308",
            "author-3b4408a2efed454e11ae"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/10402381.2019.1606868",
        "journal": "journal-1141",
        "keyphrases": {
            "abstractwelch eb": {
                "count": 2,
                "rank_score": 0.0667474799335648
            },
            "annual": {
                "count": 3,
                "rank_score": 0.07400888442102219
            },
            "annual mean tp": {
                "count": 1,
                "rank_score": 0.10602774378627139
            },
            "annual tp": {
                "count": 1,
                "rank_score": 0.11357376262642283
            },
            "around 5 m": {
                "count": 1,
                "rank_score": 0.017864435952344673
            },
            "bouchard d": {
                "count": 1,
                "rank_score": 0.08108135227796986
            },
            "developed land": {
                "count": 1,
                "rank_score": 0.08977187272094592
            },
            "frodge j": {
                "count": 2,
                "rank_score": 0.08108135227796986
            },
            "impervious area": {
                "count": 1,
                "rank_score": 0.06900542431674969
            },
            "increases": {
                "count": 1,
                "rank_score": 0.05355891461593377
            },
            "jacoby jm": {
                "count": 2,
                "rank_score": 0.0667474799335648
            },
            "lake reserv manage": {
                "count": 2,
                "rank_score": 0.08479877349874401
            },
            "lake sammamish": {
                "count": 3,
                "rank_score": 0.09843147358783141
            },
            "land use changes": {
                "count": 1,
                "rank_score": 0.09099553054588749
            },
            "more settling": {
                "count": 1,
                "rank_score": 0.0815066763421329
            },
            "particulate matter": {
                "count": 1,
                "rank_score": 0.06701685207916683
            },
            "reasons": {
                "count": 1,
                "rank_score": 0.03484697456857574
            },
            "recovery": {
                "count": 1,
                "rank_score": 0.05576575005638203
            },
            "stability": {
                "count": 2,
                "rank_score": 0.06526677928026815
            },
            "transparency": {
                "count": 1,
                "rank_score": 0.03672574600649961
            },
            "turnover": {
                "count": 1,
                "rank_score": 0.057179438898880754
            },
            "wastewater diversion": {
                "count": 1,
                "rank_score": 0.0664516586760605
            },
            "whole-lake tp": {
                "count": 1,
                "rank_score": 0.06796312057068346
            }
        },
        "title": "Stability of Lake Sammamish phosphorus despite land use changes",
        "url": "http://dx.doi.org/10.1080/10402381.2019.1606868"
    },
    {
        "abstract": "Abstract Specialized governance literature tends to approach special district differences at a surface level, rarely delving into consequential distinctions between districts types or their implications for policy outcomes. This article offers a step towards addressing these limitations by examining the land use impacts of an innovation in local government form referred to as “multipurpose development districts.” The article builds from a theory of local government formation to examine how Florida development districts – formally referred to within the state as community development districts (CDDs) – impact regional development patterns. Combining spatial data on land-cover change and CDD boundaries with nonparametric and Bayesian modeling approaches, the article provides a novel examination of CDDs’ influence on urban sprawl over a 15-year period. The results suggest that private developers’ use of development district formation to finance development infrastructure contributes to development in unincorporated areas. However, because within-district sprawl is disincentivized and overall district siting remains subject to regional planning and zoning restrictions, CDDs cluster this growth in ways which mitigate the negative effects of urban sprawl. The findings hold important implications for understanding regional growth and development processes, as well as the realization of state-level growth management policy goals.",
        "authors": [
            "author-b492d47ffa204178e22b",
            "author-29f449071e3d9b2e2514",
            "author-5c21d02265fb295945c8"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landusepol.2019.01.029",
        "journal": "journal-1142",
        "keyphrases": {
            "abstract specialized governance literature": {
                "count": 1,
                "rank_score": 0.07460820391552649
            },
            "cdd boundaries": {
                "count": 1,
                "rank_score": 0.06213372235529512
            },
            "community development districts": {
                "count": 1,
                "rank_score": 0.12990355160334432
            },
            "consequential distinctions": {
                "count": 1,
                "rank_score": 0.056678231487220856
            },
            "development": {
                "count": 1,
                "rank_score": 0.10560825754870434
            },
            "development district formation": {
                "count": 1,
                "rank_score": 0.13408023050651882
            },
            "development infrastructure contributes": {
                "count": 1,
                "rank_score": 0.1035306595481474
            },
            "districts types": {
                "count": 1,
                "rank_score": 0.10205505725641772
            },
            "florida development districts": {
                "count": 1,
                "rank_score": 0.12979761822270605
            },
            "important implications": {
                "count": 1,
                "rank_score": 0.07266289208840579
            },
            "land": {
                "count": 1,
                "rank_score": 0.06295807044235627
            },
            "land-cover change": {
                "count": 1,
                "rank_score": 0.049538557237817415
            },
            "local government form": {
                "count": 1,
                "rank_score": 0.07983475151370822
            },
            "local government formation": {
                "count": 1,
                "rank_score": 0.08622717421560276
            },
            "multipurpose development districts": {
                "count": 1,
                "rank_score": 0.12862262983028236
            },
            "nonparametric and bayesian modeling approaches": {
                "count": 1,
                "rank_score": 0.050965605344279796
            },
            "policy outcomes": {
                "count": 1,
                "rank_score": 0.060193562375713425
            },
            "private developers’ use": {
                "count": 1,
                "rank_score": 0.04861501539974433
            },
            "regional development patterns": {
                "count": 1,
                "rank_score": 0.1123242026603
            },
            "regional growth and development processes": {
                "count": 1,
                "rank_score": 0.08085226593152192
            },
            "regional planning and zoning restrictions": {
                "count": 1,
                "rank_score": 0.05628618515044263
            },
            "spatial data": {
                "count": 1,
                "rank_score": 0.05929787099258299
            },
            "special district differences": {
                "count": 1,
                "rank_score": 0.1035640488496459
            },
            "state-level growth management policy goals": {
                "count": 1,
                "rank_score": 0.06976488265560436
            },
            "urban sprawl": {
                "count": 2,
                "rank_score": 0.06967056057020857
            }
        },
        "title": "Specialized governance and regional land-use outcomes: A spatial analysis of Florida community development districts",
        "url": "https://www.sciencedirect.com/science/article/pii/S0264837718313437?via%3Dihub"
    },
    {
        "abstract": "This study integrates publicly available datasets to provide a county-based assessment of socio-economic disparities of population exposure to flood hazards in the United States. Statistical analyses were applied to reveal the national trends and local deviations from the trends. Results show that approximately 21.8 million (6.87% of) U.S. population are exposed to 100-year-flood in 2015, and most of the exposure is near water bodies (e.g. ocean and rivers). Additionally, communities near water bodies are more responsive to potential flood hazards by avoiding residence in flood zones than inland communities. At the national scale, economically disadvantaged population are more likely to reside in flood zones than outside. At the local scale, economically disadvantaged population tend to reside in flood zones in inland areas, while coastal flood zones are more occupied by wealthier and elderly people. These findings point to an alarming situation of inland communities where people are generally less responsive to flood hazards and people in flood zones are in a lower economic condition. Using \"hot spot\" analysis, local clusters of disadvantaged population groups with high flood exposure were identified. Overall, this study provides important baseline information for policymaking at different levels of administration and pinpoints local areas where diversified and ad hoc strategies are needed to mitigate flood risk in communities with diverse socio-economic conditions. This study provides empirical evidence of socio-economic disparities and environmental injustice associated with flood exposure in the U.S. and offers valuable insights to the underlying factors.",
        "authors": [
            "author-434801c1e83815a4d804"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.jenvman.2018.11.039",
        "journal": "journal-1170",
        "keyphrases": {
            "coastal flood zones": {
                "count": 1,
                "rank_score": 0.12329855185450828
            },
            "communities": {
                "count": 2,
                "rank_score": 0.06919060116314127
            },
            "different levels": {
                "count": 1,
                "rank_score": 0.05692990577978395
            },
            "disadvantaged population groups": {
                "count": 1,
                "rank_score": 0.09433486248071456
            },
            "diverse socio-economic conditions": {
                "count": 1,
                "rank_score": 0.06170292255509322
            },
            "empirical evidence": {
                "count": 1,
                "rank_score": 0.05787239225326862
            },
            "environmental injustice": {
                "count": 1,
                "rank_score": 0.05637744944912741
            },
            "flood exposure": {
                "count": 1,
                "rank_score": 0.12658137377834833
            },
            "flood hazards": {
                "count": 2,
                "rank_score": 0.1234935199120489
            },
            "flood risk": {
                "count": 1,
                "rank_score": 0.113246216879741
            },
            "flood zones": {
                "count": 4,
                "rank_score": 0.128758026485664
            },
            "high flood exposure": {
                "count": 1,
                "rank_score": 0.12250009404404823
            },
            "important baseline information": {
                "count": 1,
                "rank_score": 0.07036733005057434
            },
            "inland areas": {
                "count": 1,
                "rank_score": 0.07821342201017709
            },
            "inland communities": {
                "count": 2,
                "rank_score": 0.08770490890864993
            },
            "local areas": {
                "count": 1,
                "rank_score": 0.08436857004687673
            },
            "local clusters": {
                "count": 1,
                "rank_score": 0.07999428982954349
            },
            "local deviations": {
                "count": 1,
                "rank_score": 0.0783025414455993
            },
            "people": {
                "count": 2,
                "rank_score": 0.0596132086104498
            },
            "population exposure": {
                "count": 1,
                "rank_score": 0.09999279557518229
            },
            "potential flood hazards": {
                "count": 1,
                "rank_score": 0.11866830482314168
            },
            "socio-economic disparities": {
                "count": 2,
                "rank_score": 0.06237912596785439
            },
            "statistical analyses": {
                "count": 1,
                "rank_score": 0.06615255808186724
            },
            "valuable insights": {
                "count": 1,
                "rank_score": 0.06430636997263939
            },
            "water bodies": {
                "count": 2,
                "rank_score": 0.0639755642112486
            }
        },
        "title": "Disparities of population exposed to flood hazards in the United States",
        "url": "https://doi.org/10.1016/j.jenvman.2018.11.039"
    },
    {
        "abstract": "Population vulnerability from tsunamis is a function of the number and location of individuals in hazard zones and their ability to reach safety before wave arrival. Previous tsunami disasters can provide insight on likely evacuation behavior, but post-disaster assessments have not been used extensively in evacuation modeling. We demonstrate the utility of post-disaster assessments in pedestrian evacuation modeling for tsunami hazards and use the US territory of American Samoa as our case study. We model pedestrian travel times out of tsunami inundation zones recreated for the 2009 Mw 8.1 Samoa earthquake, as well as for a probable maximum tsunami zone for future threats. Modeling assumptions are guided by fatality trends and observations of 2009 evacuation behavior, including insights on departure delays, environmental cues, transportation mode, and demographic characteristics. Differences in actual fatalities from the 2009 disaster and modeled population vulnerability suggest that a single set of estimated travel times to safety does not fully characterize evacuation potential of a dispersed, at-risk population. Efforts to prepare coastal communities in American Samoa for future tsunamis may be challenging given substantial differences in wave characteristics and evacuation potential of the probable maximum hazard compared to the 2009 event.",
        "authors": [
            "author-eb94e83bc05f5c648280",
            "author-7e70147e543197f79ae6",
            "author-deae0c80770d7f0510ad",
            "author-e9690797bb0e16b19562",
            "author-b04b1519c07e30437b62",
            "author-b10a162c712b34f2a6ec",
            "author-8dd5b8e4148807154ce9"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s11069-018-3493-7",
        "journal": "journal-407",
        "keyphrases": {
            "american": {
                "count": 2,
                "rank_score": 0.06517884782431105
            },
            "american samoa": {
                "count": 2,
                "rank_score": 0.09179350946747962
            },
            "coastal communities": {
                "count": 1,
                "rank_score": 0.06905590508833044
            },
            "environmental cues": {
                "count": 1,
                "rank_score": 0.06858207627208937
            },
            "estimated travel times": {
                "count": 1,
                "rank_score": 0.08408897102764464
            },
            "evacuation modeling": {
                "count": 1,
                "rank_score": 0.1011666017312986
            },
            "evacuation potential": {
                "count": 2,
                "rank_score": 0.10057010867808266
            },
            "fatality trends": {
                "count": 1,
                "rank_score": 0.06723472456932217
            },
            "future tsunamis": {
                "count": 1,
                "rank_score": 0.10122252530268157
            },
            "hazard zones": {
                "count": 1,
                "rank_score": 0.09134430590302703
            },
            "likely evacuation behavior": {
                "count": 1,
                "rank_score": 0.0992013250346534
            },
            "modeled population vulnerability": {
                "count": 1,
                "rank_score": 0.08973894314110928
            },
            "modeling assumptions": {
                "count": 1,
                "rank_score": 0.06574502518931574
            },
            "pedestrian evacuation modeling": {
                "count": 1,
                "rank_score": 0.10607270083605756
            },
            "pedestrian travel times": {
                "count": 1,
                "rank_score": 0.08849628520207685
            },
            "population vulnerability": {
                "count": 1,
                "rank_score": 0.0792120388701302
            },
            "post-disaster assessments": {
                "count": 1,
                "rank_score": 0.09210088350639986
            },
            "previous tsunami disasters": {
                "count": 1,
                "rank_score": 0.10256735070716921
            },
            "probable maximum tsunami zone": {
                "count": 1,
                "rank_score": 0.07787254706130714
            },
            "samoa": {
                "count": 1,
                "rank_score": 0.0757505478946996
            },
            "substantial differences": {
                "count": 1,
                "rank_score": 0.07519509594608087
            },
            "tsunami hazards": {
                "count": 1,
                "rank_score": 0.10464709930686386
            },
            "tsunami inundation zones": {
                "count": 1,
                "rank_score": 0.10848556169113899
            },
            "wave arrival": {
                "count": 1,
                "rank_score": 0.06766119910649261
            },
            "wave characteristics": {
                "count": 1,
                "rank_score": 0.07710170397486414
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs11069-018-3493-7.pdf",
        "title": "Population vulnerability to tsunami hazards informed by previous and projected disasters: a case study of American Samoa",
        "url": "https://doi.org/10.1007/s11069-018-3493-7"
    },
    {
        "abstract": "Mottled ducks (Anas fulvigula) were released by the South Carolina Department of Natural Resources (SCDNR) in South Carolina, USA, during 1975–1983 and expanded into Georgia, USA, in the 1990s. Banding data suggest that birds marked in Georgia are often harvested in other states. Because the South Carolina reintroduced population was able to expand into Georgia via long-distance dispersal, a more thorough understanding of mottled duck spatial ecology in Georgia and South Carolina is needed to direct future management decisions to accommodate expanding duck populations. We used global positioning system (GPS) telemetry to investigate movements and habitat selection by 47 mottled ducks (17 males, 30 females) during 4 seasons from 2013–2016. Mean seasonal home ranges varied from 2,002–4,598 ha across sexes and seasons. We found mean distances moved within seasonal ranges varied from 3.5–11.3 km/day for birds captured in Georgia, and 1.3–5.6 km/day for those captured in South Carolina. We observed 23 excursions, in which individuals left established seasonal ranges for >6 hours and moved 5 km; these excursions ranged from 5 km to 139.5 km. We documented 5 dispersals ranging from 52.6 km to 245.8 km. We also documented several long-distance movements, with 7 birds captured in Georgia moving to South Carolina and 2 moving to Florida, USA. These movements suggest mottled ducks in South Carolina and Georgia may constitute a single population. Notably, we observed dispersal and long-distance movements only from birds marked in Georgia, suggesting that habitat may be a limiting factor along the Georgia coast. We quantified third-order selection for mottled ducks and found seasonal selection for managed impoundments and avoidance of palustrine emergent marsh during breeding and teal seasons. Managed impoundments were limited to 4 river systems along coastal Georgia and South Carolina, resulting in much of the coastal wetlands in both states being unused by mottled ducks.We suggest the Georgia Department of Natural Resources (GADNR) and SCDNR work cooperatively to manage mottled ducks and their habitats by focusing efforts to create and manage impoundments throughout the Santee, Savannah, Altamaha, and Ashepoo-Combahe-Edisto (ACE) river basins in coastal Georgia and South Carolina where we documented use. 2018 The Wildlife Society.",
        "authors": [
            "author-be59413651cfa49c5a1a",
            "author-a52187bbec916f7c5cec",
            "author-8c57a13cac801b9c19d9",
            "author-4ca73cce72fe71608724",
            "author-7fe5e8dc60ced9507f86",
            "author-470153ea380285fd1e10"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1002/jwmg.21605",
        "journal": "journal-1143",
        "keyphrases": {
            "birds": {
                "count": 4,
                "rank_score": 0.056956417938891654
            },
            "coastal georgia": {
                "count": 2,
                "rank_score": 0.10615446716310703
            },
            "duck populations": {
                "count": 1,
                "rank_score": 0.0946502707205285
            },
            "future management decisions": {
                "count": 1,
                "rank_score": 0.05999384073383172
            },
            "georgia": {
                "count": 19,
                "rank_score": 0.10029553754792589
            },
            "georgia coast": {
                "count": 1,
                "rank_score": 0.05576642208320162
            },
            "georgia department": {
                "count": 1,
                "rank_score": 0.06011373709035247
            },
            "global positioning system": {
                "count": 1,
                "rank_score": 0.06501053761525136
            },
            "habitat selection": {
                "count": 1,
                "rank_score": 0.06993561024073076
            },
            "managed impoundments": {
                "count": 2,
                "rank_score": 0.0754446128188689
            },
            "mean distances": {
                "count": 1,
                "rank_score": 0.06044317748969657
            },
            "mean seasonal home ranges": {
                "count": 1,
                "rank_score": 0.07960742837498373
            },
            "mottled duck spatial ecology": {
                "count": 1,
                "rank_score": 0.09971294050580483
            },
            "mottled ducks": {
                "count": 5,
                "rank_score": 0.10595600121035148
            },
            "movements": {
                "count": 2,
                "rank_score": 0.05973615151606951
            },
            "natural resources": {
                "count": 2,
                "rank_score": 0.05961718247786851
            },
            "palustrine emergent marsh": {
                "count": 1,
                "rank_score": 0.06325565473181792
            },
            "seasonal": {
                "count": 1,
                "rank_score": 0.06836608057677623
            },
            "seasonal ranges": {
                "count": 2,
                "rank_score": 0.08053181608165871
            },
            "seasonal selection": {
                "count": 1,
                "rank_score": 0.08261041059747318
            },
            "several long-distance movements": {
                "count": 1,
                "rank_score": 0.057261248221968326
            },
            "south carolina": {
                "count": 16,
                "rank_score": 0.10757523527693583
            },
            "south carolina department": {
                "count": 1,
                "rank_score": 0.06836418564496594
            },
            "south carolina department of natural resources": {
                "count": 1,
                "rank_score": 0.058621069731732256
            },
            "teal seasons": {
                "count": 1,
                "rank_score": 0.05572280138970347
            }
        },
        "pdf": "http://pdfs.semanticscholar.org/a12b/55565e56baa995f51ad633ee1df2bca878a8.pdf",
        "title": "Seasonal habitat selection and movements by mottled ducks",
        "url": "https://www.semanticscholar.org/paper/a12b55565e56baa995f51ad633ee1df2bca878a8"
    },
    {
        "abstract": "ABSTRACTIn 2017, Hurricane Harvey caused substantial loss of life and property in the swiftly urbanizing region of Houston, TX. Now in its wake, researchers are tasked with investigating how to plan for and mitigate the impact of similar events in the future, despite expectations of increased storm intensity and frequency as well as accelerating urbanization trends. Critical to this task is the development of automated workflows for producing accurate and consistent land cover maps of sufficiently fine spatio-temporal resolution over large areas and long timespans. In this study, we developed an innovative automated classification algorithm that overcomes some of the traditional trade-offs between fine spatio-temporal resolution and extent – to produce a multi-scene, 30m annual land cover time series characterizing 21 years of land cover dynamics in the 35,000 km2 Greater Houston area. The ensemble algorithm takes advantage of the synergistic value of employing all acceptable Landsat imagery in a given ye...",
        "authors": [
            "author-b16fa13111c72ca6bbc0",
            "author-21261cade6b134a80862",
            "author-c2e4f68ba12b6fd1e663",
            "author-8bc606a694260869302a"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/01431161.2018.1516318",
        "journal": "journal-1163",
        "keyphrases": {
            "accurate and consistent land cover maps": {
                "count": 1,
                "rank_score": 0.06894921741555829
            },
            "advantage": {
                "count": 1,
                "rank_score": 0.05502803599959914
            },
            "all acceptable landsat imagery": {
                "count": 1,
                "rank_score": 0.050325816810292516
            },
            "annual": {
                "count": 1,
                "rank_score": 0.04789706746940296
            },
            "automated workflows": {
                "count": 1,
                "rank_score": 0.06576428582221983
            },
            "ensemble algorithm": {
                "count": 1,
                "rank_score": 0.04613390478953415
            },
            "expectations": {
                "count": 1,
                "rank_score": 0.05306891073113688
            },
            "extent": {
                "count": 1,
                "rank_score": 0.04284704601662541
            },
            "fine spatio-temporal resolution": {
                "count": 2,
                "rank_score": 0.06539937007109518
            },
            "frequency": {
                "count": 1,
                "rank_score": 0.04399903233432812
            },
            "greater houston": {
                "count": 1,
                "rank_score": 0.07682477853947879
            },
            "houston": {
                "count": 2,
                "rank_score": 0.06874321118070895
            },
            "hurricane harvey": {
                "count": 2,
                "rank_score": 0.07290606914019397
            },
            "increased storm intensity": {
                "count": 1,
                "rank_score": 0.08076259340641133
            },
            "innovative automated classification algorithm": {
                "count": 1,
                "rank_score": 0.06321997031298934
            },
            "land": {
                "count": 1,
                "rank_score": 0.07954275519077354
            },
            "landsat": {
                "count": 1,
                "rank_score": 0.052909692111674934
            },
            "large areas": {
                "count": 1,
                "rank_score": 0.07731231154992574
            },
            "life": {
                "count": 1,
                "rank_score": 0.051808300520638215
            },
            "long timespans": {
                "count": 1,
                "rank_score": 0.05597019491685609
            },
            "researchers": {
                "count": 1,
                "rank_score": 0.05503347194255956
            },
            "similar events": {
                "count": 1,
                "rank_score": 0.06716423346670998
            },
            "substantial loss": {
                "count": 1,
                "rank_score": 0.0762694232552726
            },
            "urbanization trends": {
                "count": 1,
                "rank_score": 0.0668153104781061
            },
            "years": {
                "count": 2,
                "rank_score": 0.042582680017136366
            }
        },
        "title": "Characterizing multi-decadal, annual land cover change dynamics in Houston, TX based on automated classification of Landsat imagery",
        "url": "https://www.semanticscholar.org/paper/78318a601e8e0c2a9a542077df2a79ba7eeec906"
    },
    {
        "abstract": "Abstract Published evidence shows that views to blue spaces (e.g. ocean, lake, and river) have positive effects on humans’ health and mental well-beings. However, quantitative assessment of blue space visibility is challenging for large spatial areas with complex terrain or built environment. The assessment approach introduced in this study applied an innovative sampling strategy which generalizes blue space as a lattice of points and calculate visibility of all the points within a continuous area. Compared to traditional viewpoint-based visibility analyses, this approach can assess blue space visibility over a large area at a fine spatial resolution. The raster output can be overlaid with data recorded at different spatial units to study the associations between blue space visibility and socio-economic and health disparities. Additionally, this approach can be applied to assess impact of buildings to blue space visibility over space by comparing outputs generated from different digital elevation models (DEM). The utility of this approach was demonstrated in a case study in the island of O’ahu, Hawaii, which finds that: (1) wealthier and older people possess higher share of ocean visibility; (2) man-made buildings have caused large shrink and redistribution of ocean visibility; (3) high-rise buildings have particularly high and extensive impact to ocean visibility. The findings suggest that improved environmental assessment processes and planning policies are needed to mitigate the inequality of visible blue space in different population groups and preserve the shrinking visible blue space in the process of urban development.",
        "authors": [
            "author-434801c1e83815a4d804",
            "author-4b99b97f668c1af8b2d1",
            "author-4abd18cf181c8817daae"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landurbplan.2018.09.019",
        "journal": "journal-151",
        "keyphrases": {
            "abstract published evidence": {
                "count": 1,
                "rank_score": 0.06257105072508151
            },
            "blue space visibility": {
                "count": 4,
                "rank_score": 0.1424448745441693
            },
            "blue spaces": {
                "count": 2,
                "rank_score": 0.12929294423537907
            },
            "buildings": {
                "count": 1,
                "rank_score": 0.06467863463804513
            },
            "built environment": {
                "count": 1,
                "rank_score": 0.05025246210930196
            },
            "complex terrain": {
                "count": 1,
                "rank_score": 0.05915479732405272
            },
            "different digital elevation models": {
                "count": 1,
                "rank_score": 0.0829920305457149
            },
            "different population groups": {
                "count": 1,
                "rank_score": 0.07740530953600588
            },
            "different spatial units": {
                "count": 1,
                "rank_score": 0.08862270379648908
            },
            "hawaii": {
                "count": 2,
                "rank_score": 0.04687744868309671
            },
            "higher share": {
                "count": 1,
                "rank_score": 0.0707353170394226
            },
            "impact": {
                "count": 1,
                "rank_score": 0.05201232063918167
            },
            "improved environmental assessment processes": {
                "count": 1,
                "rank_score": 0.0864022175067211
            },
            "large shrink": {
                "count": 1,
                "rank_score": 0.06422547542195475
            },
            "large spatial areas": {
                "count": 1,
                "rank_score": 0.08852402136049757
            },
            "ocean visibility": {
                "count": 1,
                "rank_score": 0.09042358230544191
            },
            "outputs": {
                "count": 1,
                "rank_score": 0.05220576251194454
            },
            "planning policies": {
                "count": 1,
                "rank_score": 0.0554334923360498
            },
            "positive effects": {
                "count": 1,
                "rank_score": 0.05727475208019956
            },
            "quantitative assessment": {
                "count": 1,
                "rank_score": 0.06320362478116211
            },
            "shrinking visible blue space": {
                "count": 1,
                "rank_score": 0.08274327867093753
            },
            "space": {
                "count": 1,
                "rank_score": 0.10494624622646433
            },
            "traditional viewpoint-based visibility analyses": {
                "count": 1,
                "rank_score": 0.06368390309629422
            },
            "visibility": {
                "count": 1,
                "rank_score": 0.09148204477073005
            },
            "visible blue space": {
                "count": 1,
                "rank_score": 0.1269684774680235
            }
        },
        "title": "Visibility analysis of oceanic blue space using digital elevation models",
        "url": "https://doi.org/10.1016/j.landurbplan.2018.09.019"
    },
    {
        "abstract": "Tidal wetlands produce long-term soil organic carbon (C) stocks. Thus for carbon accounting purposes, we need accurate and precise information on the magnitude and spatial distribution of those stocks. We assembled and analyzed an unprecedented soil core dataset, and tested three strategies for mapping carbon stocks: applying the average value from the synthesis to mapped tidal wetlands, applying models fit using empirical data and applied using soil, vegetation and salinity maps, and relying on independently generated soil carbon maps. Soil carbon stocks were far lower on average and varied less spatially and with depth than stocks calculated from available soils maps. Further, variation in carbon density was not well-predicted based on climate, salinity, vegetation, or soil classes. Instead, the assembled dataset showed that carbon density across the conterminous united states (CONUS) was normally distributed, with a predictable range of observations. We identified the simplest strategy, applying mean carbon density (27.0 kg C m−3), as the best performing strategy, and conservatively estimated that the top meter of CONUS tidal wetland soil contains 0.72 petagrams C. This strategy could provide standardization in CONUS tidal carbon accounting until such a time as modeling and mapping advancements can quantitatively improve accuracy and precision.",
        "authors": [
            "author-6552e5b70cfd75aa7739",
            "author-80f70a6c03ccf2ab3ffb",
            "author-6e94e65741a8f74c5cfe",
            "author-fb8b92f6993d416d8fd6",
            "author-52a5d2011ca22e91d9a8",
            "author-a886ae578238717df6ba",
            "author-bf5f8db8e6ac289b8708",
            "author-00dcac6c9575a0fd8f66",
            "author-45212fdac3c7fc3961ad",
            "author-0373a6daf154473b0696",
            "author-93ac62130157acb1640b",
            "author-ea6cc2db226c2d912050",
            "author-f54f9580ea8f2524d76a",
            "author-26975e4d8f69c24e5e93",
            "author-5292a6be7e4aaeb0a2d7",
            "author-250916ff0574f51e3430",
            "author-3c2c87b5be104f6ea0f5",
            "author-fd640ddf38e9518d543e",
            "author-b6d4d7b7c1dc0fcc866f",
            "author-8dd3b507969f7aa96e54",
            "author-702eb4620b8c4a57b4c3",
            "author-2092e3183bcf5a59e50e",
            "author-a573dbceded2baa9ed8d",
            "author-4a2e1252a19bff540e3d",
            "author-4b782bee5299594c2738",
            "author-9ecf4b6cd4138e872f9c",
            "author-181715b310ae941afc33",
            "author-7aff4d234f57bdad5002",
            "author-095bc3397c4f48ea1de1",
            "author-9019e33ab99990ff6fc4",
            "author-b6a10c4f24feed0172f3",
            "author-02a70a79759b9527a29e",
            "author-2da3ed756b2e7a8f7d87",
            "author-6849fdfd1dbca1ce542c"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1038/s41598-018-26948-7",
        "journal": "journal-025",
        "keyphrases": {
            "available soils maps": {
                "count": 1,
                "rank_score": 0.11492012595446872
            },
            "best performing strategy": {
                "count": 1,
                "rank_score": 0.052022413814146545
            },
            "carbon accounting purposes": {
                "count": 1,
                "rank_score": 0.10622991355182815
            },
            "carbon density": {
                "count": 2,
                "rank_score": 0.11675216476311165
            },
            "carbon stocks": {
                "count": 1,
                "rank_score": 0.12323318138828768
            },
            "climate": {
                "count": 1,
                "rank_score": 0.05122336242910734
            },
            "conterminous united states": {
                "count": 2,
                "rank_score": 0.06462718794322223
            },
            "conus": {
                "count": 4,
                "rank_score": 0.07858687699711245
            },
            "conus tidal wetland soil": {
                "count": 1,
                "rank_score": 0.13227877783978356
            },
            "empirical data": {
                "count": 1,
                "rank_score": 0.06345146212863727
            },
            "independently generated soil carbon maps": {
                "count": 1,
                "rank_score": 0.0934174962950189
            },
            "long-term soil organic carbon (c) stocks": {
                "count": 1,
                "rank_score": 0.06837858448080034
            },
            "mapping": {
                "count": 1,
                "rank_score": 0.056609737968190896
            },
            "maps": {
                "count": 1,
                "rank_score": 0.06342848924052803
            },
            "mean carbon density": {
                "count": 1,
                "rank_score": 0.11462321928528035
            },
            "modeling and mapping advancements": {
                "count": 1,
                "rank_score": 0.0496333282412154
            },
            "observations": {
                "count": 1,
                "rank_score": 0.052010371902339106
            },
            "salinity": {
                "count": 2,
                "rank_score": 0.04939708722286174
            },
            "simplest strategy": {
                "count": 1,
                "rank_score": 0.04861268067463223
            },
            "soil": {
                "count": 2,
                "rank_score": 0.11024885530389601
            },
            "soil carbon stocks": {
                "count": 1,
                "rank_score": 0.14734496633679203
            },
            "stocks": {
                "count": 2,
                "rank_score": 0.07624110276233415
            },
            "tidal wetlands": {
                "count": 2,
                "rank_score": 0.09593346178704153
            },
            "unprecedented soil core dataset": {
                "count": 1,
                "rank_score": 0.07536014909087062
            },
            "vegetation": {
                "count": 2,
                "rank_score": 0.05519970268436156
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6013439?pdf=render",
        "title": "Accuracy and Precision of Tidal Wetland Soil Carbon Mapping in the Conterminous United States",
        "url": "https://doi.org/10.1038/s41598-018-26948-7"
    },
    {
        "abstract": "Abstract Salt marshes are deemed as one of the most dynamic and valuable ecosystems on Earth. Recently, salt marsh deterioration and loss have become widespread because of anthropogenic stressors and sea level rise. Long-term acquisition of spatial information on salt marsh vegetation communities is thus critical to detect the general evolutionary trend of marsh ecosystems before irreversible change occurs. Medium resolution imagery organized in inter-annual time series has been proven suitable for large-scale mapping of salt marsh vegetation. For long-term monitoring purpose, the challenge still lies in developing time series based on data with sparse and uneven temporal distribution. This paper proposes a flexible Monthly NDVI Time-Series (MNTS) approach to achieve multi-temporal classification maps of salt marsh vegetation communities in the Virginia Coast Reserve, USA, by utilizing all viable Landsat TM/ETM + images during the period 1984–2011. Salt marsh vegetation communities are identified on a reference MNTS spanning 12 months with an overall accuracy of 0.898, approximately 0.107 higher than classifications using single images. Utilizing a flexible selection process based on the reference MNTS, a significant inverse hyperbolic relationship emerges between overall accuracy and average length of the time series. Based on these results, eight classification maps with average accuracy of 0.844 and time interval of 2–5 years are acquired. A spatio-temporal analysis of the maps indicates that the upper low marsh vegetation community has diminished by 19.4% in the study period, with a recent acceleration of losses. The conversion of marsh area to vegetation communities typical of low elevations (37.7 km2) is more than twice the conversion to vegetation communities typical of high elevations (18.3 km2), suggesting that salt marsh ecosystems at the Virginia Coast Reserve are affected by sea level rise.",
        "authors": [
            "author-9940a54f65790f69b00b",
            "author-008e7433bebdf6421bde",
            "author-2c12acfa6c60fb2715d5"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.ecss.2018.08.007",
        "journal": "journal-1172",
        "keyphrases": {
            "abstract salt marshes": {
                "count": 1,
                "rank_score": 0.06380823528917057
            },
            "average accuracy": {
                "count": 1,
                "rank_score": 0.060590264438084164
            },
            "average length": {
                "count": 1,
                "rank_score": 0.05152467135102912
            },
            "classifications": {
                "count": 1,
                "rank_score": 0.06218751904664219
            },
            "inter-annual time series": {
                "count": 1,
                "rank_score": 0.08721616535538085
            },
            "irreversible change": {
                "count": 1,
                "rank_score": 0.04929579722689542
            },
            "loss": {
                "count": 2,
                "rank_score": 0.051157925612251055
            },
            "low elevations": {
                "count": 1,
                "rank_score": 0.05128328974004859
            },
            "marsh area": {
                "count": 1,
                "rank_score": 0.04967676776160656
            },
            "marsh ecosystems": {
                "count": 1,
                "rank_score": 0.09296064067825345
            },
            "medium resolution imagery": {
                "count": 1,
                "rank_score": 0.05603447772282564
            },
            "multi-temporal classification maps": {
                "count": 1,
                "rank_score": 0.09315203916406989
            },
            "overall accuracy": {
                "count": 2,
                "rank_score": 0.061567077133031445
            },
            "salt marsh deterioration": {
                "count": 1,
                "rank_score": 0.09970245171295053
            },
            "salt marsh ecosystems": {
                "count": 1,
                "rank_score": 0.10784889874852849
            },
            "salt marsh vegetation": {
                "count": 1,
                "rank_score": 0.09905133016501039
            },
            "salt marsh vegetation communities": {
                "count": 3,
                "rank_score": 0.12449043856874382
            },
            "sea level rise": {
                "count": 2,
                "rank_score": 0.06797040632538941
            },
            "single images": {
                "count": 1,
                "rank_score": 0.049648939682590966
            },
            "spatial information": {
                "count": 1,
                "rank_score": 0.048906756565044125
            },
            "time interval": {
                "count": 1,
                "rank_score": 0.06643845647415257
            },
            "time series": {
                "count": 2,
                "rank_score": 0.07767140382201149
            },
            "uneven temporal distribution": {
                "count": 1,
                "rank_score": 0.0653894365745681
            },
            "upper low marsh vegetation community": {
                "count": 1,
                "rank_score": 0.07798681401383707
            },
            "vegetation communities": {
                "count": 2,
                "rank_score": 0.10098780918593506
            }
        },
        "title": "Classification mapping of salt marsh vegetation by flexible monthly NDVI time-series using Landsat imagery",
        "url": "https://doi.org/10.1016/j.ecss.2018.08.007"
    },
    {
        "abstract": "Abstract Understanding how the pattern of urban development affects the nutrients level in streams and rivers is particularly important for planners and policymakers working to maximize stream and river water quality. This study focuses on the Galveston Bay Estuary in Texas, where rapid population growth and development are increasing the nutrient loads in nearby water bodies. Specifically, this study examines multiple development metrics of both high and low intensity development across 99 watersheds adjacent to the estuary and how these development metrics relate to total phosphorus as an indicator of water quality. Spatial lag models were used to determine the statistical impacts of high intensity and low intensity development on total phosphorus levels. Results indicate that less fragmented, more connected, patches of urban development (specifically low intensity development) lead to lower total phosphorus levels. In addition, as the proportion of low intensity development increases within a watershed, total phosphorus levels are increased potentially due to runoff from fertilizer. The findings from this study can provide guidance to local planning and policy makers on how to effectively reduce the amount of and potential adverse impacts of total phosphorus entering Galveston Bay.",
        "authors": [
            "author-302e2fa84af800ce2244",
            "author-65aaf7dd6726e2ab4586",
            "author-c2dc7730720dd043bbed"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.envsci.2018.06.005",
        "journal": "journal-1173",
        "keyphrases": {
            "both high and low intensity development": {
                "count": 1,
                "rank_score": 0.0736753857293775
            },
            "development": {
                "count": 1,
                "rank_score": 0.11766259201958532
            },
            "development metrics": {
                "count": 1,
                "rank_score": 0.07133637084248323
            },
            "galveston bay": {
                "count": 2,
                "rank_score": 0.0793617761771919
            },
            "galveston bay estuary": {
                "count": 2,
                "rank_score": 0.05268395035637827
            },
            "guidance": {
                "count": 1,
                "rank_score": 0.05470957667984314
            },
            "high intensity": {
                "count": 1,
                "rank_score": 0.09416562628321579
            },
            "local planning and policy makers": {
                "count": 1,
                "rank_score": 0.055614089489002566
            },
            "low intensity development": {
                "count": 2,
                "rank_score": 0.14347157497483265
            },
            "low intensity development increases": {
                "count": 1,
                "rank_score": 0.13830318800106298
            },
            "lower total phosphorus levels": {
                "count": 1,
                "rank_score": 0.1267462358175069
            },
            "multiple development metrics": {
                "count": 1,
                "rank_score": 0.1188517478224947
            },
            "nearby water bodies": {
                "count": 1,
                "rank_score": 0.08171632047709211
            },
            "planners": {
                "count": 1,
                "rank_score": 0.04868073060778032
            },
            "potential adverse impacts": {
                "count": 1,
                "rank_score": 0.08035227862858509
            },
            "rapid population growth": {
                "count": 1,
                "rank_score": 0.06707270254679425
            },
            "rivers": {
                "count": 1,
                "rank_score": 0.061326710990813195
            },
            "runoff": {
                "count": 1,
                "rank_score": 0.05123447863995538
            },
            "spatial lag models": {
                "count": 1,
                "rank_score": 0.07541658317527862
            },
            "stream and river water quality": {
                "count": 1,
                "rank_score": 0.0662267874887716
            },
            "streams": {
                "count": 1,
                "rank_score": 0.06362741222324064
            },
            "total phosphorus": {
                "count": 1,
                "rank_score": 0.09797432793722621
            },
            "total phosphorus levels": {
                "count": 2,
                "rank_score": 0.11432598937429078
            },
            "urban development": {
                "count": 2,
                "rank_score": 0.11928024729600178
            },
            "water quality": {
                "count": 1,
                "rank_score": 0.07976952243388422
            }
        },
        "title": "Examining the relationship between development patterns and total phosphorus in the Galveston Bay Estuary",
        "url": "https://www.semanticscholar.org/paper/5d93e4e9c3ca3302d31b7a0bbdebfa4e084073df"
    },
    {
        "abstract": "Abstract Urban development is a principal driver of landscape change affecting the integrity of ecological systems and the capacity of the landscape to support species. We developed an urban growth model (SPRAWL), evaluated it with hindcasting, and used it to simulate urban growth across the northeastern United States between 2010 and 2080 under four alternative scenarios. In the model, urban growth is constrained by demand for new development for each time step at the subregional scale. Demand is subsequently allocated to local application panes (5 km on a side within 15 km window) using a unique landscape context matching algorithm, such that the more historical development that occurred in the matched training windows the higher the proportion of future demand assigned to the pane. Lastly, demand in each pane is allocated among development types and then allocated to individual patches based on suitability surfaces unique to that landscape context. SPRAWL has a multi-level, multi-scale structure that captures urban growth drivers operating at multiple scales and, when combined with the unique matching and suitability algorithms, induces non-stationarity in urban growth across time and space. Our evaluation indicated that SPRAWL was highly discriminatory, well-calibrated, and highly predictive of new development, but performed weakly for redevelopment transitions. We evaluated the ecological impacts of four alternative urban growth scenarios varying in total demand for new development and “sprawliness” of new development relative to historical patterns using an ecological integrity index. The results were consistent with expectations and demonstrated the potential of SPRAWL for scenario analysis.",
        "authors": [
            "author-d6ef6a023364d3d054d8",
            "author-836bc106e630f89fd0e2",
            "author-95c84e770305178b1c7a",
            "author-b7c9f62cedfc1033b6b0",
            "author-64a9b29f2fe33e8087b6",
            "author-725f663fbbbfda55cb6a"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landurbplan.2018.04.018",
        "journal": "journal-151",
        "keyphrases": {
            "abstract urban development": {
                "count": 1,
                "rank_score": 0.11558036887341522
            },
            "demand": {
                "count": 3,
                "rank_score": 0.07303613902856532
            },
            "development types": {
                "count": 1,
                "rank_score": 0.09230174036107239
            },
            "ecological systems": {
                "count": 1,
                "rank_score": 0.06834013117365387
            },
            "four alternative urban growth scenarios": {
                "count": 1,
                "rank_score": 0.08090943725596449
            },
            "future demand": {
                "count": 1,
                "rank_score": 0.077014931509543
            },
            "historical patterns": {
                "count": 1,
                "rank_score": 0.06388294377766665
            },
            "individual patches": {
                "count": 1,
                "rank_score": 0.05504806184744101
            },
            "landscape change": {
                "count": 1,
                "rank_score": 0.08236526752277831
            },
            "local application panes": {
                "count": 1,
                "rank_score": 0.06931060394791058
            },
            "multi-level, multi-scale structure": {
                "count": 1,
                "rank_score": 0.05469603186318543
            },
            "multiple scales": {
                "count": 1,
                "rank_score": 0.053941740200788804
            },
            "new development": {
                "count": 1,
                "rank_score": 0.09290343258277964
            },
            "non-stationarity": {
                "count": 1,
                "rank_score": 0.06454848688501313
            },
            "redevelopment transitions": {
                "count": 1,
                "rank_score": 0.05259148679420666
            },
            "scenario analysis": {
                "count": 1,
                "rank_score": 0.06229892213301434
            },
            "sprawl": {
                "count": 4,
                "rank_score": 0.07239507979661132
            },
            "suitability surfaces": {
                "count": 1,
                "rank_score": 0.064646131336734
            },
            "total demand": {
                "count": 1,
                "rank_score": 0.07774067740240018
            },
            "unique landscape context matching algorithm": {
                "count": 1,
                "rank_score": 0.07302844669701275
            },
            "unique matching and suitability algorithms": {
                "count": 1,
                "rank_score": 0.04968664334829234
            },
            "united states": {
                "count": 1,
                "rank_score": 0.05202664831840438
            },
            "urban growth": {
                "count": 3,
                "rank_score": 0.12072860192720686
            },
            "urban growth drivers": {
                "count": 1,
                "rank_score": 0.1220737356762644
            },
            "urban growth model": {
                "count": 1,
                "rank_score": 0.07538681572902033
            }
        },
        "pdf": "https://doi.org/10.1016/j.landurbplan.2018.04.018",
        "title": "Modeling non-stationary urban growth: The SPRAWL model and the ecological impacts of development",
        "url": "https://doi.org/10.1016/j.landurbplan.2018.04.018"
    },
    {
        "abstract": "ContextCommon species important for ecosystem restoration stand to lose as much genetic diversity from anthropogenic habitat fragmentation and climate change as rare species, but are rarely studied. Salt marshes, valuable ecosystems in widespread decline due to human development, are dominated by the foundational plant species black needlerush (Juncus roemerianus Scheele) in the northeastern Gulf of Mexico.ObjectivesWe assessed genetic patterns in J. roemerianus by measuring genetic and genotypic diversity, and characterizing population structure. We examined population connectivity by delineating possible dispersal corridors, and identified landscape factors influencing population connectivity.MethodsA panel of 19 microsatellite markers was used to genotype 576 samples from ten sites across the northeastern Gulf of Mexico from the Grand Bay National Estuarine Research Reserve (NERR) to the Apalachicola NERR. Genetic distances (FST and Dch) were used in a least cost transect analysis (LCTA) within a hierarchical model selection framework.ResultsGenetic and genotypic diversity results were higher than expected based on life history literature, and samples structured into two large, admixed genetic clusters across the study area, indicating sexual reproduction may not be as rare as predicted in this clonal macrophyte. Digitized coastal transects buffered by 500 m may represent possible dispersal corridors, and developed land may significantly impede population connectivity in J. roemerianus.ConclusionsResults have important implications for coastal restoration and management that seek to preserve adaptive potential by sustaining natural levels of genetic diversity and conserving population connectivity. Our methodology could be applied to other common, widespread and understudied species.",
        "authors": [
            "author-05992b86f9942ba5178e",
            "author-2b4519ded4b229568972",
            "author-6849fdfd1dbca1ce542c",
            "author-5e0a8c6564dd9b3be0bb",
            "author-0a4a09de2aefae2eb2d7",
            "author-76a0e41ef7e7aabdac9f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1007/s10980-018-0687-z",
        "journal": "journal-1174",
        "keyphrases": {
            "adaptive potential": {
                "count": 1,
                "rank_score": 0.05511273220330409
            },
            "anthropogenic habitat fragmentation": {
                "count": 1,
                "rank_score": 0.05918606223679712
            },
            "as much genetic diversity": {
                "count": 1,
                "rank_score": 0.06309239784653814
            },
            "black needlerush": {
                "count": 1,
                "rank_score": 0.05809298049099816
            },
            "climate change": {
                "count": 1,
                "rank_score": 0.054623151347950274
            },
            "coastal restoration": {
                "count": 1,
                "rank_score": 0.06921972003057147
            },
            "digitized coastal transects": {
                "count": 1,
                "rank_score": 0.07261508903786577
            },
            "ecosystem restoration": {
                "count": 1,
                "rank_score": 0.07232320465859156
            },
            "genetic and genotypic diversity": {
                "count": 1,
                "rank_score": 0.06528784971275624
            },
            "genetic distances": {
                "count": 1,
                "rank_score": 0.08363391738104994
            },
            "genetic diversity": {
                "count": 1,
                "rank_score": 0.1022636434359282
            },
            "genetic patterns": {
                "count": 1,
                "rank_score": 0.08775105351170322
            },
            "grand bay national estuarine research reserve": {
                "count": 2,
                "rank_score": 0.05577607168040545
            },
            "important implications": {
                "count": 1,
                "rank_score": 0.06285502530468165
            },
            "j. roemerianus": {
                "count": 2,
                "rank_score": 0.0670689352502411
            },
            "juncus roemerianus scheele": {
                "count": 2,
                "rank_score": 0.06328697824452538
            },
            "life history literature": {
                "count": 1,
                "rank_score": 0.06045172691752196
            },
            "natural levels": {
                "count": 1,
                "rank_score": 0.051922612067549626
            },
            "population connectivity": {
                "count": 4,
                "rank_score": 0.08591030771646567
            },
            "population structure": {
                "count": 1,
                "rank_score": 0.06873896723763517
            },
            "possible dispersal corridors": {
                "count": 2,
                "rank_score": 0.07272367974387046
            },
            "rare species": {
                "count": 1,
                "rank_score": 0.0667207509610338
            },
            "resultsgenetic and genotypic diversity results": {
                "count": 1,
                "rank_score": 0.05160984396814802
            },
            "valuable ecosystems": {
                "count": 1,
                "rank_score": 0.06687180758518121
            },
            "widespread decline": {
                "count": 1,
                "rank_score": 0.0632768677147023
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs10980-018-0687-z.pdf",
        "title": "Landscape genetics of the foundational salt marsh plant species black needlerush (Juncus roemerianus Scheele) across the northeastern Gulf of Mexico",
        "url": "https://doi.org/10.1007/s10980-018-0687-z"
    },
    {
        "abstract": "Anthropogenic alterations to landscape structure and composition can have significant impacts on biodiversity, potentially leading to species extinctions. Population-level impacts of landscape change are mediated by animal behaviors, in particular dispersal behavior. Little is known about the dispersal habits of rails (Rallidae) due to their cryptic behavior and tendency to occupy densely vegetated habitats. The effects of landscape structure on the movement behavior of waterbirds in general are poorly studied due to their reputation for having high dispersal abilities. We used a landscape genetic approach to test hypotheses of landscape effects on dispersal behavior of the Hawaiian gallinule (Gallinula galeata sandvicensis), an endangered subspecies endemic to the Hawaiian Islands. We created a suite of alternative resistance surfaces representing biologically plausible a priori hypotheses of how gallinules might navigate the landscape matrix and ranked these surfaces by their ability to explain observed patterns in genetic distance among 12 populations on the island of O`ahu. We modeled effective distance among wetland locations on all surfaces using both cumulative least-cost-path and resistance-distance approaches and evaluated relative model performance using Mantel tests, a causal modeling approach, and the mixed-model maximum-likelihood population-effects framework. Across all genetic markers, simulation methods, and model comparison metrics, surfaces that treated linear water features like streams, ditches, and canals as corridors for gallinule movement outperformed all other models. This is the first landscape genetic study on the movement behavior of any waterbird species to our knowledge. Our results indicate that lotic water features, including drainage infrastructure previously thought to be of minimal habitat value, contribute to habitat connectivity in this listed subspecies.",
        "authors": [
            "author-8cbb0ef9ce780b179a6c",
            "author-263150d262df7630fa15",
            "author-0b1b005d7df8b86811b1",
            "author-ed649e00670d5a21e621",
            "author-52f548a81fada6c08fe0",
            "author-9285d600d585f23687c7"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1002/ece3.4296",
        "journal": "journal-1175",
        "keyphrases": {
            "alternative resistance surfaces": {
                "count": 1,
                "rank_score": 0.08241371136922956
            },
            "animal behaviors": {
                "count": 1,
                "rank_score": 0.07456481164574573
            },
            "dispersal behavior": {
                "count": 1,
                "rank_score": 0.09290688573053382
            },
            "drainage infrastructure": {
                "count": 1,
                "rank_score": 0.054230381663014304
            },
            "effective distance": {
                "count": 1,
                "rank_score": 0.06638855886408096
            },
            "evaluated relative model performance": {
                "count": 1,
                "rank_score": 0.08108976868325109
            },
            "first landscape genetic study": {
                "count": 1,
                "rank_score": 0.0624972687997858
            },
            "gallinule movement": {
                "count": 1,
                "rank_score": 0.06511594992998117
            },
            "genetic distance": {
                "count": 1,
                "rank_score": 0.08239925647489404
            },
            "habitat connectivity": {
                "count": 1,
                "rank_score": 0.06752167032107695
            },
            "high dispersal abilities": {
                "count": 1,
                "rank_score": 0.07984763603510062
            },
            "landscape change": {
                "count": 1,
                "rank_score": 0.08197869678630239
            },
            "landscape effects": {
                "count": 1,
                "rank_score": 0.09189477702108319
            },
            "landscape genetic approach": {
                "count": 1,
                "rank_score": 0.06514208232374633
            },
            "landscape structure": {
                "count": 1,
                "rank_score": 0.08793041981800806
            },
            "linear water features": {
                "count": 1,
                "rank_score": 0.07701121991310243
            },
            "lotic water features": {
                "count": 1,
                "rank_score": 0.0780320361954987
            },
            "minimal habitat value": {
                "count": 1,
                "rank_score": 0.06845385161913126
            },
            "model comparison metrics": {
                "count": 1,
                "rank_score": 0.0722494130129813
            },
            "movement behavior": {
                "count": 2,
                "rank_score": 0.052069414103989936
            },
            "observed patterns": {
                "count": 1,
                "rank_score": 0.05240415464790553
            },
            "particular dispersal behavior": {
                "count": 1,
                "rank_score": 0.09116887360135223
            },
            "significant impacts": {
                "count": 1,
                "rank_score": 0.05813823984814376
            },
            "species extinctions": {
                "count": 1,
                "rank_score": 0.05589320336033826
            },
            "surfaces": {
                "count": 3,
                "rank_score": 0.06958724180156396
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6145004?pdf=render",
        "title": "Landscape genetics identifies streams and drainage infrastructure as dispersal corridors for an endangered wetland bird",
        "url": "https://doi.org/10.1002/ece3.4296"
    },
    {
        "abstract": "The increasing rate of sea level rise (SLR) poses a major threat to coastal lands and natural resources, especially affecting natural preserves and protected areas along the coast. These impacts are likely to exacerbate when combined with storm surges. It is also expected that SLR will cause spatial reduction and migration of coastal wetland and marsh ecosystems, which are common in the natural preserves. This study evaluates the potential impacts of SLR and marsh migration on the hydrodynamics and waves conditions inside natural protected areas during storm surge. The study focused on four protected areas located in different areas of the Chesapeake Bay representing different hydrodynamic regimes. Historical and synthetic storms are simulated using a coupled storm surge (ADCIRC) and wave (SWAN) model for the Bay region for current condition and future scenarios. The future scenarios include different rates of local SLR projections (0.48 m, 0.97 m, 1.68 m, and 2.31 m) and potential land use changes due to SLR driven marsh migration, which is discretized in the selected preserve areas in a coarse scale. The results showed a linear increase of maximum water depth with respect to SLR inside the protected areas. However, the inundation extent, the maximum wave heights, and the current velocities inside the coastal protected areas showed a non-linear relationship with SLR, indicating that the combined impacts of storm surge, SLR, and marsh migration depend on multiple factors such as storm track, intensity, local topography, and locations of coastal protected areas. Furthermore, the impacts of SLR were significantly greater after a 1 m threshold of rise, suggesting the presence of a critical limit for conservation strategies.",
        "authors": [
            "author-9f63bec9c59ecdcfe975",
            "author-4121d7a55da2fc0c80a3",
            "author-021092b2a7840e842014",
            "author-a47dccae02abf1da540b"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.3390/jmse6030086",
        "journal": "journal-1176",
        "keyphrases": {
            "coastal lands": {
                "count": 1,
                "rank_score": 0.07745565639393334
            },
            "coastal protected areas": {
                "count": 2,
                "rank_score": 0.11457400900216513
            },
            "coupled storm surge": {
                "count": 1,
                "rank_score": 0.06136107940738381
            },
            "current condition": {
                "count": 1,
                "rank_score": 0.06641204456808736
            },
            "different areas": {
                "count": 1,
                "rank_score": 0.10400967268567723
            },
            "different hydrodynamic regimes": {
                "count": 1,
                "rank_score": 0.07490569158139637
            },
            "different rates": {
                "count": 1,
                "rank_score": 0.08181154394005613
            },
            "future scenarios": {
                "count": 2,
                "rank_score": 0.062346876036826385
            },
            "local slr projections": {
                "count": 1,
                "rank_score": 0.10188782113107742
            },
            "marsh ecosystems": {
                "count": 1,
                "rank_score": 0.06579325842372667
            },
            "marsh migration": {
                "count": 2,
                "rank_score": 0.08718679330161402
            },
            "maximum water depth": {
                "count": 1,
                "rank_score": 0.07128681278516283
            },
            "migration": {
                "count": 1,
                "rank_score": 0.06992118254271126
            },
            "natural preserves": {
                "count": 2,
                "rank_score": 0.07772079239663854
            },
            "natural protected areas": {
                "count": 1,
                "rank_score": 0.11600945460434209
            },
            "natural resources": {
                "count": 1,
                "rank_score": 0.07013748048953218
            },
            "potential land use changes": {
                "count": 1,
                "rank_score": 0.07912273312481666
            },
            "protected areas": {
                "count": 3,
                "rank_score": 0.10947481302636465
            },
            "sea level rise": {
                "count": 1,
                "rank_score": 0.06911781741402051
            },
            "selected preserve areas": {
                "count": 1,
                "rank_score": 0.060172635970094854
            },
            "slr": {
                "count": 16,
                "rank_score": 0.10271134926246825
            },
            "slr driven marsh migration": {
                "count": 1,
                "rank_score": 0.1150420241551
            },
            "storm surges": {
                "count": 3,
                "rank_score": 0.09721921916532629
            },
            "storm track": {
                "count": 1,
                "rank_score": 0.08711601913952974
            },
            "waves conditions": {
                "count": 1,
                "rank_score": 0.07236332812844856
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/6/3/86/pdf",
        "title": "Potential Impacts of Sea Level Rise and Coarse Scale Marsh Migration on Storm Surge Hydrodynamics and Waves on Coastal Protected Areas in the Chesapeake Bay",
        "url": "https://doi.org/10.3390/jmse6030086"
    },
    {
        "abstract": "Honey taken directly from 59 bee hives on the Hawaiian island of Kaua'i was analyzed for glyphosate residue using ELISA techniques. Glyphosate residue was detected (> LOQ) in 27% of honey samples, at concentrations up to 342 ppb, with a mean = 118 ppb, S.E.M. 24 ppb. Of 15 honey samples store-purchased on Kaua'i, glyphosate was detected in 33%, with a mean concentration of 41 ppb, S.E.M. 14. Glyphosate residue was not detected in two samples from the island of Molokai but was in one of four samples from the island of Hawai'i. Presence and concentration of glyphosate residues were geospatially mapped with respect to Hawaiian land divisions. Mapping showed higher occurrence of glyphosate that was over LOQ (48%) and concentrations of glyphosate (mean = 125 ppb, S.E.M. 25 ppb; N = 15) in honey from the western, predominantly agricultural, half of Kaua'i versus the eastern half (4%, mean = 15 ppb; N = 1). Geographic Information System analysis of land use percentage was performed within a circular zone of 1 Km radius around each hive. Various land use types within each circular zone were transcribed into polygons and percent land use calculated. Only agriculture land use showed a strong positive correlation with glyphosate concentration. High glyphosate concentrations were also detected when extensive golf courses and/or highways were nearby. This suggests herbicide migration from the site of use into other areas by bees. Best management practices in use for curtailing pesticide migration are not effective and must be carefully re-assessed.",
        "authors": [
            "author-c4d4746588a260282122",
            "author-ec205ce8894625d3dd02",
            "author-e006ec1c2f1104dfb295",
            "author-4056cc470850dfbd484c",
            "author-7fe11c70c54d494397b6",
            "author-841662a6c0d969c61ef9"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1371/journal.pone.0198876",
        "journal": "journal-001",
        "keyphrases": {
            "best management practices": {
                "count": 1,
                "rank_score": 0.06497299298171293
            },
            "concentrations": {
                "count": 3,
                "rank_score": 0.07872716291268853
            },
            "elisa techniques": {
                "count": 1,
                "rank_score": 0.05787873893639203
            },
            "geographic information system": {
                "count": 1,
                "rank_score": 0.06772715768365098
            },
            "geographic information system analysis": {
                "count": 1,
                "rank_score": 0.07624947478653171
            },
            "glyphosate": {
                "count": 3,
                "rank_score": 0.06911064299043854
            },
            "glyphosate concentration": {
                "count": 1,
                "rank_score": 0.0947553824029173
            },
            "glyphosate residue": {
                "count": 1,
                "rank_score": 0.07657313641552875
            },
            "glyphosate residues": {
                "count": 1,
                "rank_score": 0.09591760407645253
            },
            "hawaiian": {
                "count": 2,
                "rank_score": 0.0624696819135338
            },
            "hawaiian land divisions": {
                "count": 1,
                "rank_score": 0.10140633451437249
            },
            "herbicide migration": {
                "count": 1,
                "rank_score": 0.0740093652906164
            },
            "high glyphosate concentrations": {
                "count": 1,
                "rank_score": 0.10019182339078986
            },
            "higher occurrence": {
                "count": 1,
                "rank_score": 0.06555660182073605
            },
            "highways": {
                "count": 1,
                "rank_score": 0.05084640577804062
            },
            "honey": {
                "count": 2,
                "rank_score": 0.06171767568900458
            },
            "honey samples": {
                "count": 1,
                "rank_score": 0.08614234202748684
            },
            "kauai": {
                "count": 6,
                "rank_score": 0.06427696836321725
            },
            "land use percentage": {
                "count": 1,
                "rank_score": 0.1266366212112974
            },
            "mean = 15 ppb": {
                "count": 1,
                "rank_score": 0.05381067868082661
            },
            "only agriculture land use": {
                "count": 1,
                "rank_score": 0.08056552955042831
            },
            "other areas": {
                "count": 1,
                "rank_score": 0.060000141861953585
            },
            "percent land use": {
                "count": 1,
                "rank_score": 0.12808472309217817
            },
            "pesticide migration": {
                "count": 1,
                "rank_score": 0.07561723431492011
            },
            "various land use types": {
                "count": 1,
                "rank_score": 0.12401561352873243
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6040695?pdf=render",
        "title": "Glyphosate residue concentrations in honey attributed through geospatial analysis to proximity of large-scale agriculture and transfer off-site by bees",
        "url": "https://doi.org/10.1371/journal.pone.0198876"
    },
    {
        "abstract": "AbstractAccurate spatial information is critical to the assessment and protection of wetlands in the context of human intervention and global climate change. However, it is challenging to map and monitor wetland vegetation classes with satisfactory results because of their highly seasonal dynamics, spatial heterogeneity, and spectral similarity. This paper examines the effectiveness of various classification approaches commonly employed in wetland mapping, including the support vector machine (SVM) algorithm, maximum likelihood classifier (MLC), classification and regression tree (CART) and other remote sensing indices, by using multi-temporal Landsat-8 Operational Land Imager (OLI) spectral data and end-member fraction data as well as terrain data. These different mapping approaches were compared in the Ontonagon River drainage basin in upper Michigan, USA, where easily-confused wetland types such as forested wetland, palustrine scrub/shrub wetland, and palustrine emergent wetland are extensively distrib...",
        "authors": [
            "author-12f86793006b1235f8d4",
            "author-bf77497f748ed4bd1083",
            "author-afda37289bcae7e62f09",
            "author-dc20d643d57734e5fe06"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/07038992.2018.1526065",
        "journal": "journal-1177",
        "keyphrases": {
            "abstractaccurate spatial information": {
                "count": 1,
                "rank_score": 0.08199521420481959
            },
            "algorithm": {
                "count": 1,
                "rank_score": 0.04938072327634009
            },
            "classification": {
                "count": 1,
                "rank_score": 0.06931846418438928
            },
            "different mapping approaches": {
                "count": 1,
                "rank_score": 0.05247187802994517
            },
            "forested wetland": {
                "count": 1,
                "rank_score": 0.07657748799667699
            },
            "human intervention and global climate change": {
                "count": 1,
                "rank_score": 0.0603151202252904
            },
            "maximum likelihood classifier": {
                "count": 1,
                "rank_score": 0.0758738586079258
            },
            "michigan": {
                "count": 1,
                "rank_score": 0.04880708799742229
            },
            "multi-temporal landsat-8 operational land imager (oli) spectral data and end-member fraction data": {
                "count": 1,
                "rank_score": 0.06259040488285621
            },
            "oli": {
                "count": 1,
                "rank_score": 0.0520458364241759
            },
            "ontonagon river": {
                "count": 1,
                "rank_score": 0.06549759269256776
            },
            "ontonagon river drainage basin": {
                "count": 1,
                "rank_score": 0.05743500711304847
            },
            "operational land imager": {
                "count": 1,
                "rank_score": 0.07709300630003996
            },
            "other remote sensing indices": {
                "count": 1,
                "rank_score": 0.08052814741213364
            },
            "palustrine scrub/shrub wetland": {
                "count": 1,
                "rank_score": 0.05813700557077515
            },
            "regression tree": {
                "count": 1,
                "rank_score": 0.06223116457612024
            },
            "satisfactory results": {
                "count": 1,
                "rank_score": 0.06433729780408651
            },
            "spatial heterogeneity": {
                "count": 1,
                "rank_score": 0.07875845874603823
            },
            "spectral similarity": {
                "count": 1,
                "rank_score": 0.06432905526193608
            },
            "svm": {
                "count": 1,
                "rank_score": 0.048979834507773296
            },
            "terrain data": {
                "count": 1,
                "rank_score": 0.06819345480213942
            },
            "upper michigan": {
                "count": 1,
                "rank_score": 0.06756172254865798
            },
            "various classification approaches": {
                "count": 1,
                "rank_score": 0.08905556299132349
            },
            "wetland mapping": {
                "count": 1,
                "rank_score": 0.08067979236727643
            },
            "wetlands": {
                "count": 1,
                "rank_score": 0.06491373342967985
            }
        },
        "title": "A Unifying Approach to Classifying Wetlands in the Ontonagon River Basin, Michigan, Using Multi-temporal Landsat-8 OLI Imagery",
        "url": "https://www.semanticscholar.org/paper/c4844e1f996967bcd09de9ed31556be643769aaa"
    },
    {
        "abstract": "Abstract The northern Gulf of Mexico (GoM) spans five U.S. states and encompasses estuaries that vary greatly in size, shape, upstream river input, eutrophication status, and biotic communities. Given the variability among these estuaries, assessing their biological condition relative to anthropogenic stressors is challenging, but important to regional fisheries management and habitat conservation initiatives. Here, a hierarchical generalized linear modeling approach was developed to predict species presence in bottom trawl samples, using data from 33 estuaries over a nineteen-year study period. This is the first GoM estuary assessment to leverage Gulf-wide trawl data to develop species-level indicators and a quantitative index of estuary disturbance. After controlling for sources of variability at the sampling event, estuary, state, and sampling program levels, our approach screened for statistically significant relationships between watershed-level anthropogenic stressors and fish and invertebrate species presence. Modeling results indicate species level indicators with sensitivities to landscape stressor gradients. The most influential stressors include total anthropogenic land use, crop land use, and the number of toxic release sites in upstream watersheds, as well as agriculture in the shoreline buffer, each of which was significantly related to between 21% and 39% of the 57 species studied. Averaging the effects of these influential stressors across species, we develop a quantitative estuary stress index that can be compared against benchmark conditions. In general, disturbance levels were greatest in estuaries west of the Mississippi delta and in highly developed estuaries in southwest Florida. Estuaries from the Florida panhandle to the eastern Mississippi delta had less anthropogenic stress.",
        "authors": [
            "author-02bab3418a0881006e19",
            "author-24bfd08a693d987a3be9",
            "author-cfe96fead67ebfd3a651",
            "author-06d8b7d1a365550e0f5f",
            "author-2f8ad2a0c1c625411a17"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.ecolind.2018.02.040",
        "journal": "journal-792",
        "keyphrases": {
            "anthropogenic stressors": {
                "count": 1,
                "rank_score": 0.09557002697133822
            },
            "benchmark conditions": {
                "count": 1,
                "rank_score": 0.05821439848890987
            },
            "bottom trawl samples": {
                "count": 1,
                "rank_score": 0.06746258050972208
            },
            "crop land use": {
                "count": 1,
                "rank_score": 0.06796959778901532
            },
            "disturbance levels": {
                "count": 1,
                "rank_score": 0.08204045886603098
            },
            "estuaries": {
                "count": 6,
                "rank_score": 0.07761051665908994
            },
            "estuary disturbance": {
                "count": 1,
                "rank_score": 0.06990216358377546
            },
            "eutrophication status": {
                "count": 1,
                "rank_score": 0.05897298561781925
            },
            "gulf": {
                "count": 1,
                "rank_score": 0.05447238606009901
            },
            "gulf-wide trawl data": {
                "count": 1,
                "rank_score": 0.05422758305518577
            },
            "habitat conservation initiatives": {
                "count": 1,
                "rank_score": 0.06250848307590015
            },
            "highly developed estuaries": {
                "count": 1,
                "rank_score": 0.05575893706320809
            },
            "less anthropogenic stress": {
                "count": 1,
                "rank_score": 0.08059573325847881
            },
            "modeling results": {
                "count": 1,
                "rank_score": 0.06179324027374925
            },
            "program levels": {
                "count": 1,
                "rank_score": 0.07693806810564648
            },
            "regional fisheries management": {
                "count": 1,
                "rank_score": 0.06662565728438376
            },
            "species": {
                "count": 2,
                "rank_score": 0.06310301902787852
            },
            "species level indicators": {
                "count": 1,
                "rank_score": 0.08628207836011184
            },
            "species presence": {
                "count": 1,
                "rank_score": 0.07302604611651303
            },
            "species-level indicators": {
                "count": 1,
                "rank_score": 0.060435515910929945
            },
            "stressor gradients": {
                "count": 1,
                "rank_score": 0.07260390678104377
            },
            "total anthropogenic land use": {
                "count": 1,
                "rank_score": 0.08888799738132888
            },
            "toxic release sites": {
                "count": 1,
                "rank_score": 0.07119153742637746
            },
            "upstream river input": {
                "count": 1,
                "rank_score": 0.0703785016679455
            },
            "watershed-level anthropogenic stressors": {
                "count": 1,
                "rank_score": 0.07308773536791123
            }
        },
        "title": "Hierarchical modeling assessment of the influence of watershed stressors on fish and invertebrate species in Gulf of Mexico estuaries",
        "url": "https://www.semanticscholar.org/paper/d0628ec5beaa18f95efdd2479c2a1307a2f18602"
    },
    {
        "abstract": "Abstract Multi-spectral imagery from the Landsat family of satellites has been used to map forest properties for decades, but accurate forest type characterizations at a 30-m Landsat resolution have remained an ongoing challenge, especially over large areas. We combined existing Landsat time series algorithms to quantify both harmonic and phenological metrics in a new set of spectral-temporal features that can be produced seamlessly across many Landsat scenes. Harmonic metrics characterize mean annual reflectance and seasonal variability, while phenological metrics quantify the timing of seasonal events. We assessed the performance of spectral-temporal features derived from time series of all available observations (1985–2015) relative to more conventional single date and multi-date inputs. Performance was determined based on agreement with a reference dataset for eight New England forest types at both the pixel and polygon scale. We found that spectral-temporal features consistently and significantly (paired t-test, p ≪ 0.01) outperformed all feature sets derived from individual images and multi-date combinations in all measures of agreement considered. Harmonic features, such as annual amplitude and model fit error, aid in distinguishing deciduous hardwoods from conifer species, while phenology features, like the timing of autumn onset and growing season length, were useful in separating hardwood classes. This study represents an important step toward large-scale forest type mapping using spectral-temporal Landsat features by providing a quantitative assessment of the advantages of harmonic and phenology features derived from time series of Landsat data as compared with more conventional single-date and multi-date classification inputs.",
        "authors": [
            "author-accdc23a5215f5efd0c5",
            "author-2d03d0c50caa6af99cfb",
            "author-08f90bdb38cb588a5f3f"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.rse.2018.02.064",
        "journal": "journal-1125",
        "keyphrases": {
            "abstract multi-spectral imagery": {
                "count": 1,
                "rank_score": 0.05899132468783287
            },
            "accurate forest type characterizations": {
                "count": 1,
                "rank_score": 0.08851951833713952
            },
            "annual amplitude": {
                "count": 1,
                "rank_score": 0.062310846143694615
            },
            "annual reflectance": {
                "count": 1,
                "rank_score": 0.0638521841506119
            },
            "deciduous hardwoods": {
                "count": 1,
                "rank_score": 0.058484485561565165
            },
            "eight new england forest types": {
                "count": 1,
                "rank_score": 0.059395854660710956
            },
            "forest properties": {
                "count": 1,
                "rank_score": 0.07549377096513273
            },
            "hardwood classes": {
                "count": 1,
                "rank_score": 0.053986611721195475
            },
            "harmonic": {
                "count": 2,
                "rank_score": 0.06004165102115192
            },
            "harmonic and phenology features": {
                "count": 1,
                "rank_score": 0.05553550434614634
            },
            "harmonic features": {
                "count": 1,
                "rank_score": 0.08620844493567685
            },
            "harmonic metrics": {
                "count": 1,
                "rank_score": 0.07657766058692676
            },
            "landsat": {
                "count": 5,
                "rank_score": 0.08648673006651038
            },
            "landsat data": {
                "count": 1,
                "rank_score": 0.08548902428143659
            },
            "large-scale forest type mapping": {
                "count": 1,
                "rank_score": 0.06703524168499768
            },
            "many landsat scenes": {
                "count": 1,
                "rank_score": 0.08596680034517343
            },
            "model fit error": {
                "count": 1,
                "rank_score": 0.0607982027672222
            },
            "more conventional single date": {
                "count": 1,
                "rank_score": 0.07571335664709183
            },
            "more conventional single-date and multi-date classification inputs": {
                "count": 1,
                "rank_score": 0.06052801436927109
            },
            "multi-date combinations": {
                "count": 1,
                "rank_score": 0.08738290343573765
            },
            "multi-date inputs": {
                "count": 1,
                "rank_score": 0.088340397761789
            },
            "phenological metrics": {
                "count": 1,
                "rank_score": 0.0658501049042077
            },
            "polygon scale": {
                "count": 1,
                "rank_score": 0.056387156500771515
            },
            "spectral-temporal features": {
                "count": 3,
                "rank_score": 0.06440324411251247
            },
            "time series": {
                "count": 2,
                "rank_score": 0.08020256988887862
            }
        },
        "pdf": "https://manuscript.elsevier.com/S0034425718300762/pdf/S0034425718300762.pdf",
        "title": "Improved mapping of forest type using spectral-temporal Landsat features",
        "url": "https://doi.org/10.1016/j.rse.2018.02.064"
    },
    {
        "abstract": "Abstract Tsunami waves that arrive hours after generation elsewhere pose logistical challenges to emergency managers due to the perceived abundance of time and inclination of evacuees to use vehicles. We use coastal communities on the island of Oʻahu (Hawaiʻi, USA) to demonstrate regional evacuation modeling that can identify where successful pedestrian-based evacuations are plausible and where vehicle use could be discouraged. The island of Oʻahu has two tsunami-evacuation zones (standard and extreme), which provides the opportunity to examine if recommended travel modes vary based on zone. Geospatial path distance models are applied to estimate population exposure as a function of pedestrian travel time and speed out of evacuation zones. The use of the extreme zone triples the number of residents, employees, and facilities serving at-risk populations that would be encouraged to evacuate and slightly reduces the percentage of residents (98–76%) that could evacuate in less than 15 min at a plausible speed (with similar percentages for employees). Areas with lengthy evacuations are concentrated in the North Shore region for the standard zone but found all around the Oʻahu coastline for the extreme zone. The use of the extreme zone results in a 26% increase in the number of hotel visitors that would be encouraged to evacuate, and a 76% increase in the number of them that may require more than 15 min. Modeling can identify where pedestrian evacuations are plausible; however, there are logistical and behavioral issues that warrant attention before localized evacuation procedures may be realistic.",
        "authors": [
            "author-eb94e83bc05f5c648280",
            "author-deae0c80770d7f0510ad",
            "author-a8e699dd93abad012150",
            "author-25922a8cd9b4f117a44a"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.ijdrr.2018.03.009",
        "journal": "journal-1165",
        "keyphrases": {
            "abstract tsunami waves": {
                "count": 1,
                "rank_score": 0.06881046158653423
            },
            "coastal communities": {
                "count": 1,
                "rank_score": 0.056406783305243666
            },
            "emergency managers": {
                "count": 1,
                "rank_score": 0.062020845806051016
            },
            "employees": {
                "count": 2,
                "rank_score": 0.053048179559414745
            },
            "evacuation zones": {
                "count": 1,
                "rank_score": 0.1173476225012133
            },
            "extreme zone": {
                "count": 1,
                "rank_score": 0.0577599073090417
            },
            "generation": {
                "count": 1,
                "rank_score": 0.050708695821620534
            },
            "geospatial path distance models": {
                "count": 1,
                "rank_score": 0.07724751252206294
            },
            "lengthy evacuations": {
                "count": 1,
                "rank_score": 0.09836145800198698
            },
            "localized evacuation procedures": {
                "count": 1,
                "rank_score": 0.10041710940621695
            },
            "logistical challenges": {
                "count": 1,
                "rank_score": 0.07162205243862257
            },
            "north shore": {
                "count": 1,
                "rank_score": 0.055575046612691
            },
            "oʻahu": {
                "count": 5,
                "rank_score": 0.05704862043069992
            },
            "pedestrian evacuations": {
                "count": 1,
                "rank_score": 0.1043125545054234
            },
            "pedestrian travel time": {
                "count": 1,
                "rank_score": 0.08617825631147508
            },
            "population exposure": {
                "count": 1,
                "rank_score": 0.06503306851871643
            },
            "recommended travel modes": {
                "count": 1,
                "rank_score": 0.08159909222202344
            },
            "regional evacuation modeling": {
                "count": 1,
                "rank_score": 0.09987810739355457
            },
            "residents": {
                "count": 2,
                "rank_score": 0.05101099494594744
            },
            "similar percentages": {
                "count": 1,
                "rank_score": 0.06387283814445381
            },
            "standard zone": {
                "count": 1,
                "rank_score": 0.05368451890038873
            },
            "successful pedestrian-based evacuations": {
                "count": 1,
                "rank_score": 0.07222191471469827
            },
            "two tsunami-evacuation zones": {
                "count": 1,
                "rank_score": 0.05495246166757143
            },
            "vehicle use": {
                "count": 1,
                "rank_score": 0.06526912870881244
            },
            "zone": {
                "count": 1,
                "rank_score": 0.0818474907631898
            }
        },
        "title": "Pedestrian evacuation modeling to reduce vehicle use for distant tsunami evacuations in Hawai'i",
        "url": "https://www.semanticscholar.org/paper/19edec84dbece3ba899428d02d5cbb4b4eebd980"
    },
    {
        "abstract": "ABSTRACTAs green infrastructure gets its attention in hazard mitigation, it is necessary to improve general understanding on what makes green infrastructure important for hazard and resiliency research. To better understand how green infrastructure fits with more traditional notions of structural and nonstructural mitigation, this study examines the relationship between green infrastructure and ‘structural and nonstructural’ mitigation approaches for hazard mitigation. Also, this study discusses a new measurement of locational aspects and spatial patterns of green infrastructure by utilizing high-resolution data in urban areas, and its potential implementation in hazard mitigation. Compared to previous research using land-use land-cover datasets, the normalized difference vegetation index (NDVI) utilizing National Agriculture Imagery Program dataset provides an ability to capture green infrastructure in greater detail. A visual comparison suggests that the NDVI data are able to capture and identify more t...",
        "authors": [
            "author-63cb7e9c877eceab8497"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/13504509.2017.1409821",
        "journal": "journal-1178",
        "keyphrases": {
            "abstractas green infrastructure": {
                "count": 1,
                "rank_score": 0.13542844924548683
            },
            "general understanding": {
                "count": 1,
                "rank_score": 0.07188028692431475
            },
            "greater detail": {
                "count": 1,
                "rank_score": 0.05638795690664143
            },
            "green infrastructure": {
                "count": 5,
                "rank_score": 0.14061142720472278
            },
            "hazard and resiliency research": {
                "count": 1,
                "rank_score": 0.061941874305721
            },
            "hazard mitigation": {
                "count": 3,
                "rank_score": 0.1102827396065307
            },
            "high-resolution data": {
                "count": 1,
                "rank_score": 0.054830429113925834
            },
            "its potential implementation": {
                "count": 1,
                "rank_score": 0.03355702794361533
            },
            "land-use land-cover datasets": {
                "count": 1,
                "rank_score": 0.0594129804181502
            },
            "locational aspects": {
                "count": 1,
                "rank_score": 0.07151241480707435
            },
            "more t": {
                "count": 1,
                "rank_score": 0.06356591119048231
            },
            "more traditional notions": {
                "count": 1,
                "rank_score": 0.03549508711172022
            },
            "national agriculture imagery program": {
                "count": 1,
                "rank_score": 0.09184452894984797
            },
            "national agriculture imagery program dataset": {
                "count": 1,
                "rank_score": 0.10124033288915645
            },
            "ndvi": {
                "count": 3,
                "rank_score": 0.07142295180140527
            },
            "ndvi data": {
                "count": 1,
                "rank_score": 0.053139464822150394
            },
            "new measurement": {
                "count": 1,
                "rank_score": 0.0429185649299628
            },
            "normalized difference vegetation index": {
                "count": 1,
                "rank_score": 0.057990593520649905
            },
            "previous research": {
                "count": 1,
                "rank_score": 0.07812310090664883
            },
            "relationship": {
                "count": 1,
                "rank_score": 0.028292764917431844
            },
            "spatial patterns": {
                "count": 1,
                "rank_score": 0.06865374116266534
            },
            "structural and nonstructural mitigation": {
                "count": 1,
                "rank_score": 0.0640445687425608
            },
            "structural and nonstructural’ mitigation approaches": {
                "count": 1,
                "rank_score": 0.05310228775317229
            },
            "urban areas": {
                "count": 1,
                "rank_score": 0.06090479280459434
            },
            "visual comparison": {
                "count": 1,
                "rank_score": 0.0376318653534516
            }
        },
        "title": "The potential implementation of green infrastructure assessment using high-resolution National Agriculture Imagery Program data for sustainable hazard mitigation",
        "url": "https://doi.org/10.1080/13504509.2017.1409821"
    },
    {
        "abstract": "Abstract Remote sensing based maps of tidal marshes, both of their extents and carbon stocks, have the potential to play a key role in conducting greenhouse gas inventories and implementing climate mitigation policies. Our objective was to generate a single remote sensing model of tidal marsh aboveground biomass and carbon that represents nationally diverse tidal marshes within the conterminous United States (CONUS). We developed the first calibration-grade, national-scale dataset of aboveground tidal marsh biomass, species composition, and aboveground plant carbon content (%C) from six CONUS regions: Cape Cod, MA, Chesapeake Bay, MD, Everglades, FL, Mississippi Delta, LA, San Francisco Bay, CA, and Puget Sound, WA. Using the random forest machine learning algorithm, we tested whether imagery from multiple sensors, Sentinel-1 C-band synthetic aperture radar, Landsat, and the National Agriculture Imagery Program (NAIP), can improve model performance. The final model, driven by six Landsat vegetation indices and with the soil adjusted vegetation index as the most important (n = 409, RMSE = 310 g/m2, 10.3% normalized RMSE), successfully predicted biomass for a range of marsh plant functional types defined by height, leaf angle and growth form. Model results were improved by scaling field-measured biomass calibration data by NAIP-derived 30 m fraction green vegetation. With a mean plant carbon content of 44.1% (n = 1384, 95% C.I. = 43.99%–44.37%), we generated regional 30 m aboveground carbon density maps for estuarine and palustrine emergent tidal marshes as indicated by a modified NOAA Coastal Change Analysis Program map. We applied a multivariate delta method to calculate uncertainties in regional carbon densities and stocks that considered standard error in map area, mean biomass and mean %C. Louisiana palustrine emergent marshes had the highest C density (2.67 ± 0.004 Mg/ha) of all regions, while San Francisco Bay brackish/saline marshes had the highest C density of all estuarine emergent marshes (2.03 ± 0.004 Mg/ha). Estimated C stocks for predefined jurisdictional areas ranged from 1023 ± 39 Mg in the Nisqually National Wildlife Refuge in Washington to 507,761 ± 14,822 Mg in the Terrebonne and St. Mary Parishes in Louisiana. This modeling and data synthesis effort will allow for aboveground C stocks in tidal marshes to be included in the coastal wetland section of the U.S. National Greenhouse Gas Inventory. With the increased availability of free post-processed satellite data, we provide a tractable means of modeling tidal marsh aboveground biomass and carbon at the global extent as well.",
        "authors": [
            "author-f23f0b87e2039207e761",
            "author-391efef04380d7a74876",
            "author-2c31335327d5dcd63c8d",
            "author-36864bb34f7137fa628e",
            "author-6552e5b70cfd75aa7739",
            "author-d3c2ec5ddf5815c6c94b",
            "author-80f70a6c03ccf2ab3ffb"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.isprsjprs.2018.03.019",
        "journal": "journal-1179",
        "keyphrases": {
            "aboveground c stocks": {
                "count": 1,
                "rank_score": 0.07510583727292791
            },
            "aboveground plant carbon content": {
                "count": 1,
                "rank_score": 0.08320743395607735
            },
            "aboveground tidal marsh biomass": {
                "count": 1,
                "rank_score": 0.08761206402435645
            },
            "abstract remote sensing based maps": {
                "count": 1,
                "rank_score": 0.06343863175653101
            },
            "biomass": {
                "count": 1,
                "rank_score": 0.06529373021908713
            },
            "c. louisiana palustrine emergent marshes": {
                "count": 1,
                "rank_score": 0.07004225887977697
            },
            "carbon": {
                "count": 2,
                "rank_score": 0.06307327474693893
            },
            "carbon stocks": {
                "count": 1,
                "rank_score": 0.07396550953040529
            },
            "chesapeake bay": {
                "count": 2,
                "rank_score": 0.053040522738298755
            },
            "estimated c stocks": {
                "count": 1,
                "rank_score": 0.059639393336513295
            },
            "field-measured biomass calibration data": {
                "count": 1,
                "rank_score": 0.05241296731946209
            },
            "free post-processed satellite data": {
                "count": 1,
                "rank_score": 0.0629412803647526
            },
            "greenhouse gas inventories": {
                "count": 1,
                "rank_score": 0.05260987066131482
            },
            "map area": {
                "count": 1,
                "rank_score": 0.060078068699210896
            },
            "marsh plant functional types": {
                "count": 1,
                "rank_score": 0.06233570701917748
            },
            "mean plant carbon content": {
                "count": 1,
                "rank_score": 0.0507739212582615
            },
            "model performance": {
                "count": 1,
                "rank_score": 0.050719174823081394
            },
            "modeling tidal marsh aboveground biomass": {
                "count": 1,
                "rank_score": 0.08855855853443774
            },
            "nationally diverse tidal marshes": {
                "count": 1,
                "rank_score": 0.052131701999641164
            },
            "noaa coastal change analysis program": {
                "count": 1,
                "rank_score": 0.05862943775419245
            },
            "regional carbon densities": {
                "count": 1,
                "rank_score": 0.07337356345884373
            },
            "san francisco bay": {
                "count": 3,
                "rank_score": 0.0648364894402058
            },
            "san francisco bay brackish/saline marshes": {
                "count": 1,
                "rank_score": 0.05542549521566691
            },
            "tidal marsh aboveground biomass": {
                "count": 1,
                "rank_score": 0.09544972151445714
            },
            "tidal marshes": {
                "count": 2,
                "rank_score": 0.08522543235218796
            }
        },
        "pdf": "https://doi.org/10.1016/j.isprsjprs.2018.03.019",
        "title": "A remote sensing-based model of tidal marsh aboveground carbon stocks for the conterminous United States",
        "url": "https://doi.org/10.1016/j.isprsjprs.2018.03.019"
    },
    {
        "abstract": "A major challenge for coral reef conservation and management is understanding how a wide range of interacting human and natural drivers cumulatively impact and shape these ecosystems. Despite the importance of understanding these interactions, a methodological framework to synthesize spatially explicit data of such drivers is lacking. To fill this gap, we established a transferable data synthesis methodology to integrate spatial data on environmental and anthropogenic drivers of coral reefs, and applied this methodology to a case study location-the Main Hawaiian Islands (MHI). Environmental drivers were derived from time series (2002-2013) of climatological ranges and anomalies of remotely sensed sea surface temperature, chlorophyll-a, irradiance, and wave power. Anthropogenic drivers were characterized using empirically derived and modeled datasets of spatial fisheries catch, sedimentation, nutrient input, new development, habitat modification, and invasive species. Within our case study system, resulting driver maps showed high spatial heterogeneity across the MHI, with anthropogenic drivers generally greatest and most widespread on O'ahu, where 70% of the state's population resides, while sedimentation and nutrients were dominant in less populated islands. Together, the spatial integration of environmental and anthropogenic driver data described here provides a first-ever synthetic approach to visualize how the drivers of coral reef state vary in space and demonstrates a methodological framework for implementation of this approach in other regions of the world. By quantifying and synthesizing spatial drivers of change on coral reefs, we provide an avenue for further research to understand how drivers determine reef diversity and resilience, which can ultimately inform policies to protect coral reefs.",
        "authors": [
            "author-e958fcff3ea8771abd78",
            "author-b3c6299b612b140d30ac",
            "author-054f4ca275e93ff138ca",
            "author-ce22fe567bc23f4d9d01",
            "author-6dcc0d06c84202299e86",
            "author-be05cc160beb20505696",
            "author-7787b0475869b1331118",
            "author-cb57087805027dc3dd50",
            "author-3e79fc6ef5a0144be40e",
            "author-cc108215fc840ab79626",
            "author-5a3ad362a4da063c7c17",
            "author-0c392f6e494948d16432",
            "author-72c504925d67678b3f09",
            "author-723af25a92c8e4d3f287",
            "author-03d06822da8300f54bbd",
            "author-500b529fcdc87aa615d0",
            "author-57590d63854d4a935977",
            "author-b5acd9463ed68fa2d7aa",
            "author-43de77414d13ff586f89",
            "author-e5eb95a1f1c4653f6d98"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1371/journal.pone.0189792",
        "journal": "journal-001",
        "keyphrases": {
            "anthropogenic drivers": {
                "count": 2,
                "rank_score": 0.11718799735841728
            },
            "climatological ranges": {
                "count": 1,
                "rank_score": 0.05572518876191605
            },
            "coral reef conservation": {
                "count": 1,
                "rank_score": 0.09577628141159503
            },
            "coral reef state": {
                "count": 1,
                "rank_score": 0.08751001820678816
            },
            "coral reefs": {
                "count": 3,
                "rank_score": 0.09833948872898968
            },
            "drivers": {
                "count": 2,
                "rank_score": 0.11048952711545956
            },
            "environmental and anthropogenic driver data": {
                "count": 1,
                "rank_score": 0.08173122120158115
            },
            "environmental and anthropogenic drivers": {
                "count": 1,
                "rank_score": 0.07577714400929933
            },
            "environmental drivers": {
                "count": 1,
                "rank_score": 0.11447656762670508
            },
            "further research": {
                "count": 1,
                "rank_score": 0.051052543972586725
            },
            "habitat modification": {
                "count": 1,
                "rank_score": 0.057292187348301146
            },
            "high spatial heterogeneity": {
                "count": 1,
                "rank_score": 0.08348505721804005
            },
            "human and natural drivers": {
                "count": 1,
                "rank_score": 0.06810040909427997
            },
            "new development": {
                "count": 1,
                "rank_score": 0.062069856814014494
            },
            "nutrient input": {
                "count": 1,
                "rank_score": 0.056845983997430335
            },
            "other regions": {
                "count": 1,
                "rank_score": 0.0539748378057769
            },
            "reef diversity": {
                "count": 1,
                "rank_score": 0.07880413471532262
            },
            "resulting driver maps": {
                "count": 1,
                "rank_score": 0.10700427870377867
            },
            "sedimentation": {
                "count": 2,
                "rank_score": 0.0554986729647174
            },
            "spatial data": {
                "count": 1,
                "rank_score": 0.09210337623703836
            },
            "spatial drivers": {
                "count": 1,
                "rank_score": 0.12487629986012946
            },
            "spatial fisheries catch": {
                "count": 1,
                "rank_score": 0.08246717045797868
            },
            "study location": {
                "count": 1,
                "rank_score": 0.05457523429591757
            },
            "such drivers": {
                "count": 1,
                "rank_score": 0.10799702813307177
            },
            "wave power": {
                "count": 1,
                "rank_score": 0.06027739109887531
            }
        },
        "pdf": "http://europepmc.org/articles/PMC5832214?pdf=render",
        "title": "Advancing the integration of spatial data to map human and natural drivers on coral reefs",
        "url": "https://doi.org/10.1371/journal.pone.0189792"
    },
    {
        "abstract": "Abstract Variations in bed friction due to land cover type have the potential to influence morphologic change during storm events; the importance of these variations can be studied through numerical simulation and experimentation at locations with sufficient observational data to initialize realistic scenarios, evaluate model accuracy and guide interpretations. Two-dimensional in the horizontal plane (2DH) morphodynamic (XBeach) simulations were conducted to assess morphodynamic sensitivity to spatially varying bed friction at Dauphin Island, AL using hurricanes Ivan (2004) and Katrina (2005) as experimental test cases. For each storm, three bed friction scenarios were simulated: (1) a constant Chezy coefficient across land and water, (2) a constant Chezy coefficient across land and depth-dependent Chezy coefficients across water, and (3) spatially varying Chezy coefficients across land based on land use/land cover (LULC) data and depth-dependent Chezy coefficients across water. Modeled post-storm bed elevations were compared qualitatively and quantitatively with post-storm lidar data. Results showed that implementing spatially varying bed friction influenced the ability of XBeach to accurately simulate morphologic change during both storms. Accounting for frictional effects due to large-scale variations in vegetation and development reduced cross-barrier sediment transport and captured overwash and breaching more accurately. Model output from the spatially varying friction scenarios was used to examine the need for an existing sediment transport limiter, the influence of pre-storm topography and the effects of water level gradients on storm-driven morphodynamics.",
        "authors": [
            "author-74c8966afac12acae025",
            "author-f4eb878f0297c9018b9c",
            "author-d7b758c709951a3a2e3b",
            "author-9b800cc81de0b79924ef",
            "author-ae4bfee018ddf7f3ef97"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.coastaleng.2017.11.005",
        "journal": "journal-1144",
        "keyphrases": {
            "bed friction": {
                "count": 1,
                "rank_score": 0.10430601787172819
            },
            "chezy coefficients": {
                "count": 1,
                "rank_score": 0.0812122802171649
            },
            "cross-barrier sediment transport": {
                "count": 1,
                "rank_score": 0.1002652740372048
            },
            "dauphin island": {
                "count": 2,
                "rank_score": 0.055010523234165346
            },
            "evaluate model accuracy": {
                "count": 1,
                "rank_score": 0.07318557370683769
            },
            "existing sediment transport limiter": {
                "count": 1,
                "rank_score": 0.05577205565887927
            },
            "experimental test cases": {
                "count": 1,
                "rank_score": 0.06993192235771838
            },
            "frictional effects": {
                "count": 1,
                "rank_score": 0.061104539814641534
            },
            "land": {
                "count": 2,
                "rank_score": 0.07808525715892847
            },
            "land and depth-dependent chezy coefficients": {
                "count": 1,
                "rank_score": 0.05514059662475951
            },
            "land cover type": {
                "count": 1,
                "rank_score": 0.08229959459072025
            },
            "model output": {
                "count": 1,
                "rank_score": 0.05621603281418885
            },
            "modeled post-storm bed elevations": {
                "count": 1,
                "rank_score": 0.10817585962176327
            },
            "morphodynamic sensitivity": {
                "count": 1,
                "rank_score": 0.05760947164568565
            },
            "morphologic change": {
                "count": 2,
                "rank_score": 0.06876105286364566
            },
            "numerical simulation": {
                "count": 1,
                "rank_score": 0.06343581319095783
            },
            "post-storm lidar data": {
                "count": 1,
                "rank_score": 0.10328546127728054
            },
            "pre-storm topography": {
                "count": 1,
                "rank_score": 0.09673003353571746
            },
            "realistic scenarios": {
                "count": 1,
                "rank_score": 0.07092054418996513
            },
            "spatially varying bed friction": {
                "count": 2,
                "rank_score": 0.07045364801267372
            },
            "storm events": {
                "count": 1,
                "rank_score": 0.06964999886513534
            },
            "sufficient observational data": {
                "count": 1,
                "rank_score": 0.07258018121371303
            },
            "three bed friction scenarios": {
                "count": 1,
                "rank_score": 0.07053321209359367
            },
            "water": {
                "count": 3,
                "rank_score": 0.05431027325708171
            },
            "water level gradients": {
                "count": 1,
                "rank_score": 0.06722146862621722
            }
        },
        "title": "The influence of bed friction variability due to land cover on storm-driven barrier island morphodynamics",
        "url": "https://doi.org/10.1016/j.coastaleng.2017.11.005"
    },
    {
        "abstract": "Flexibility and collaboration are a common prescription for complex, transboundary problems such as nonpoint source (NPS) water pollution. This paper examines the case of the United States Coastal Nonpoint Pollution Control Program (CNPCP), under which all 28 coastal states must develop comprehensive NPS management programs. The CNPCP allows states to satisfy requirements using voluntary, non-regulatory measures, and grants considerable flexibility in terms of institutional coordination and public participation. Thus, it is unclear whether compliance – which is incentivized with Federal funds – should be associated with improved environmental outcomes. Using a remotely sensed land cover census of 800 coastal counties from 1996 to 2010, this paper tests whether compliant programs – and particular participation and coordination mechanisms – are associated with different rates of forest and wetlands conversion. Approved states are associated with decreased rates of forest and wetlands conversion, but minimal...",
        "authors": [
            "author-29f449071e3d9b2e2514"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/09640568.2017.1301896",
        "journal": "journal-1145",
        "keyphrases": {
            "approved states": {
                "count": 1,
                "rank_score": 0.08083519672574034
            },
            "complex, transboundary problems": {
                "count": 1,
                "rank_score": 0.05356897618211974
            },
            "compliance": {
                "count": 1,
                "rank_score": 0.05555555555555555
            },
            "compliant programs": {
                "count": 1,
                "rank_score": 0.07687004606132067
            },
            "comprehensive nps management programs": {
                "count": 1,
                "rank_score": 0.1026604988773582
            },
            "considerable flexibility": {
                "count": 1,
                "rank_score": 0.07245010460095389
            },
            "decreased rates": {
                "count": 1,
                "rank_score": 0.07240723800587874
            },
            "different rates": {
                "count": 1,
                "rank_score": 0.07240723800587874
            },
            "federal funds": {
                "count": 1,
                "rank_score": 0.07216878364870322
            },
            "flexibility": {
                "count": 1,
                "rank_score": 0.059601936000819464
            },
            "forest": {
                "count": 2,
                "rank_score": 0.07309882961546876
            },
            "improved environmental outcomes": {
                "count": 1,
                "rank_score": 0.07204857839659004
            },
            "institutional coordination": {
                "count": 1,
                "rank_score": 0.08008214389262287
            },
            "nonpoint source": {
                "count": 1,
                "rank_score": 0.06951827231864258
            },
            "nps": {
                "count": 3,
                "rank_score": 0.07710043117195794
            },
            "particular participation and coordination mechanisms": {
                "count": 1,
                "rank_score": 0.062094628095209894
            },
            "public participation": {
                "count": 1,
                "rank_score": 0.07191307868961574
            },
            "requirements": {
                "count": 1,
                "rank_score": 0.053325285697934446
            },
            "states": {
                "count": 1,
                "rank_score": 0.07818612198789113
            },
            "terms": {
                "count": 1,
                "rank_score": 0.057421071521722614
            },
            "united states coastal nonpoint pollution control program": {
                "count": 1,
                "rank_score": 0.07583460565804201
            },
            "united states coastal nonpoint pollution control program (cnpcp": {
                "count": 1,
                "rank_score": 0.06466552041616568
            },
            "voluntary, non-regulatory measures": {
                "count": 1,
                "rank_score": 0.06606481192772069
            },
            "water pollution": {
                "count": 1,
                "rank_score": 0.05667755227706263
            },
            "wetlands conversion": {
                "count": 2,
                "rank_score": 0.07480535449191052
            }
        },
        "title": "Flexible, collaborative, and meaningful? The case of the US coastal nonpoint pollution control program",
        "url": "https://www.semanticscholar.org/paper/572ae38a578dc5fa996703aa54fbe06f82d56134"
    },
    {
        "abstract": "AbstractLand cover changes in the Tampa Bay watershed (Florida) over the past four decades were examined along with precipitation and wind observations to help understand causes of long-term changes in turbidity and chlorophyll concentration within the Tampa Bay estuary. Water quality showed a statistically significant relationship to land cover fraction in the watershed compared to long-term precipitation or wind stress. Redundancy Analyses with Akaike’s Information Criterion and non-parametric multiple regressions determined that turbidity and chlorophyll concentration decreased bay-wide from 1974–2012 with increased developed land fraction (R2 > 0.75, p-value   0.75, p-value   0.93, p-value < 0.02), bare land (R2 = 0.77, p-value = 0.001), and wind stress (R2 = 0.91, p-value = 0.04) at different times of year.",
        "authors": [
            "author-330710b0fe519e721346",
            "author-42848ec78950ece79e50",
            "author-a6957c3d60a735f88dc7",
            "author-83a7649aba043e2a44a4"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1080/23312041.2017.1422956",
        "journal": "journal-1180",
        "keyphrases": {
            "abstractland": {
                "count": 1,
                "rank_score": 0.04901498623908008
            },
            "akaike’s information criterion": {
                "count": 1,
                "rank_score": 0.103444061003605
            },
            "bare land": {
                "count": 1,
                "rank_score": 0.09584170076621637
            },
            "causes": {
                "count": 1,
                "rank_score": 0.0537735842698729
            },
            "changes": {
                "count": 1,
                "rank_score": 0.07449620001969298
            },
            "chlorophyll concentration": {
                "count": 2,
                "rank_score": 0.0942711571195886
            },
            "different times": {
                "count": 1,
                "rank_score": 0.08183170883849714
            },
            "florida": {
                "count": 2,
                "rank_score": 0.049051287196529014
            },
            "increased developed land fraction": {
                "count": 1,
                "rank_score": 0.11411938539708329
            },
            "land cover fraction": {
                "count": 1,
                "rank_score": 0.11378867098712137
            },
            "long-term changes": {
                "count": 1,
                "rank_score": 0.07144250077246639
            },
            "long-term precipitation": {
                "count": 1,
                "rank_score": 0.07266420644543736
            },
            "non-parametric multiple regressions": {
                "count": 1,
                "rank_score": 0.10737471165706532
            },
            "p-value": {
                "count": 3,
                "rank_score": 0.04829452884162951
            },
            "past four decades": {
                "count": 2,
                "rank_score": 0.03052071490468244
            },
            "precipitation and wind observations": {
                "count": 1,
                "rank_score": 0.06906638937173247
            },
            "redundancy analyses": {
                "count": 1,
                "rank_score": 0.0689048325962729
            },
            "statistically significant relationship": {
                "count": 1,
                "rank_score": 0.03256939183339923
            },
            "tampa bay": {
                "count": 3,
                "rank_score": 0.09577089469293676
            },
            "turbidity": {
                "count": 2,
                "rank_score": 0.07907450653582065
            },
            "water quality": {
                "count": 1,
                "rank_score": 0.07246756790031895
            },
            "watershed": {
                "count": 1,
                "rank_score": 0.029085339301168515
            },
            "wind stress": {
                "count": 2,
                "rank_score": 0.09183058654457438
            }
        },
        "pdf": "https://scholarcommons.usf.edu/cgi/viewcontent.cgi?article=1808&context=msc_facpub",
        "title": "Impacts of 40 years of land cover change on water quality in Tampa Bay, Florida",
        "url": "https://doi.org/10.1080/23312041.2017.1422956"
    },
    {
        "abstract": "Severe environmental and health impacts have been experienced in the Western Lake Erie Basin (WLEB) because of eutrophication and associated proliferation of harmful algae blooms. Efforts to improve water quality within the WLEB have been on-going for several decades. However, water quality improvements in the basin have not been realized as anticipated. In this study, factors affecting water quality within the WLEB were evaluated with a view to differentiating their impacts and informing further assessments in the basin. Over the long-term (1966-2015) and basin-wide, total annual precipitation increased significantly by about 2.4 mm/year while mean monthly streamflows also increased during the same period although the increase was not significant (p = 0.36). There was, however, a significant increase in spring streamflows during this period (p = 0.003). Patterns in water quality parameters showed significant reductions in total suspended solids (TSS) (p < 0.001) and total phosphorus (TP) (p = 0.018) while soluble reactive phosphorus (SRP) increased significantly (p < 0.001), and in particular from about 1995. Results of near-term (2005-2015) analysis showed a non-significant (p = 0.262) reduction in TSS concentrations of about 0.25 mg/L/year. TP concentrations did not vary substantially during the same period while a 0.11 mg/L/year increase in nitrate and a 0.001 mg/L/year increase in SRP were observed, with increases in nitrates being significant (p = 0.013). TP and SRP concentrations, however, remained high within the basin with daily values ranging between 0.03 and 1.84 mg/L and less than 0.002-0.52 mg/L, respectively. Basin-wide, both spring precipitation and spring streamflows increased significantly during the period 2005-2015 (p < 0.001). Overall, no substantial changes in land use were observed, suggesting that water quality responses might be attributable to management. Based on recent data, corn acreage in the basin and fertilizer applied to corn increased by 33% and 10% respectively. Combined Sewer Overflows (CSOs) and impoundments were also important factors due to their prevalence in the basin. Based on the analysis, changes in agricultural management, increase in spring precipitation, CSOs, legacy phosphorus, and the presence of dams were thought to present constraints to water quality improvements despite conservation efforts within the basin.",
        "authors": [
            "author-fca5078687c7024785c5",
            "author-54ea7ff2f81b38309437",
            "author-844416dbc3b73e3a6565"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.jenvman.2017.09.063",
        "journal": "journal-1170",
        "keyphrases": {
            "associated proliferation": {
                "count": 1,
                "rank_score": 0.06005788515891766
            },
            "combined sewer": {
                "count": 1,
                "rank_score": 0.05386228185253636
            },
            "daily values": {
                "count": 1,
                "rank_score": 0.05234178742442433
            },
            "further assessments": {
                "count": 1,
                "rank_score": 0.05291147331025302
            },
            "harmful algae blooms": {
                "count": 1,
                "rank_score": 0.06347074491058716
            },
            "important factors": {
                "count": 1,
                "rank_score": 0.05921946332172062
            },
            "increases": {
                "count": 2,
                "rank_score": 0.06171709514966557
            },
            "monthly streamflows": {
                "count": 1,
                "rank_score": 0.05898333385988919
            },
            "quality improvements": {
                "count": 1,
                "rank_score": 0.09027583007773896
            },
            "recent data": {
                "count": 1,
                "rank_score": 0.052333539391491095
            },
            "several decades": {
                "count": 2,
                "rank_score": 0.056100742666547174
            },
            "significant reductions": {
                "count": 1,
                "rank_score": 0.07341141831260087
            },
            "soluble reactive phosphorus": {
                "count": 1,
                "rank_score": 0.05506282563895673
            },
            "spring": {
                "count": 3,
                "rank_score": 0.0569802235113744
            },
            "spring precipitation": {
                "count": 2,
                "rank_score": 0.07135124260960843
            },
            "spring streamflows": {
                "count": 1,
                "rank_score": 0.07100967889382415
            },
            "streamflows": {
                "count": 1,
                "rank_score": 0.05224367598211767
            },
            "total phosphorus": {
                "count": 1,
                "rank_score": 0.06614146291725861
            },
            "total suspended solids": {
                "count": 1,
                "rank_score": 0.06520240296121503
            },
            "tp concentrations": {
                "count": 1,
                "rank_score": 0.06031518358797988
            },
            "tss concentrations": {
                "count": 1,
                "rank_score": 0.0582834024748453
            },
            "water quality": {
                "count": 2,
                "rank_score": 0.10112003056884153
            },
            "water quality improvements": {
                "count": 1,
                "rank_score": 0.10275480196216367
            },
            "water quality parameters": {
                "count": 1,
                "rank_score": 0.09958455525414987
            },
            "water quality responses": {
                "count": 1,
                "rank_score": 0.09820824463159401
            }
        },
        "title": "Evaluation of constraints to water quality improvements in the Western Lake Erie Basin",
        "url": "https://www.semanticscholar.org/paper/3681e6cf65e4fcb70dbcb514ba82e40ece539539"
    },
    {
        "abstract": "Abstract Our research explored the social dimension of river restoration by examining amenity development as a social response within two watersheds at different biophysical restoration states in Maine, USA. Our research provided the first systematic examination of progress in achieving federal- and state-regulated water quality improvements at an individual river segment level. Using spatial analysis, we documented spatiotemporal patterns of water classification shifts, examined the interactions among these shifts, and assessed the creation of amenity infrastructure and landscape patterns along the river corridors. Despite historical differences in patterns of water classification levels, these two systems were comparable in amenity infrastructure and in many landscape metrics. The pace of amenity development differed over time and along the rivers, with the more impaired system experiencing greater amenity development, raising questions about the larger role of amenity investment in fostering community awareness of river systems and pointing to the complexity of social response to river restoration. Communities may choose to invest in amenity development in advance of full restoration progress to provide greater connections to river systems. Alternatively, such investments may arise only after considerable progress has been achieved. Identifying why and when communities invest in amenities as a dimension of restoration is critical to advancing natural resource management.",
        "authors": [
            "author-0b94b0d223391e9cc0cf",
            "author-0e45fd34c63a56ddf98e",
            "author-5fbcc62fb824a822a2fd"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.landurbplan.2017.09.008",
        "journal": "journal-151",
        "keyphrases": {
            "amenities": {
                "count": 1,
                "rank_score": 0.11101893786416024
            },
            "amenity development": {
                "count": 3,
                "rank_score": 0.12842302110304915
            },
            "amenity infrastructure": {
                "count": 2,
                "rank_score": 0.11653316096056651
            },
            "amenity investment": {
                "count": 1,
                "rank_score": 0.11569277844446531
            },
            "community awareness": {
                "count": 1,
                "rank_score": 0.069899171282894
            },
            "considerable progress": {
                "count": 1,
                "rank_score": 0.07582160390534494
            },
            "different biophysical restoration states": {
                "count": 1,
                "rank_score": 0.10250155199493083
            },
            "full restoration progress": {
                "count": 1,
                "rank_score": 0.10350850865326927
            },
            "greater amenity development": {
                "count": 1,
                "rank_score": 0.13092267430566593
            },
            "greater connections": {
                "count": 1,
                "rank_score": 0.07305775931452771
            },
            "individual river segment level": {
                "count": 1,
                "rank_score": 0.06703790642504147
            },
            "landscape patterns": {
                "count": 1,
                "rank_score": 0.08707359747416549
            },
            "many landscape metrics": {
                "count": 1,
                "rank_score": 0.06804471850603822
            },
            "natural resource management": {
                "count": 1,
                "rank_score": 0.07417522746342345
            },
            "patterns": {
                "count": 1,
                "rank_score": 0.07774093583506131
            },
            "progress": {
                "count": 1,
                "rank_score": 0.07293847565884704
            },
            "restoration": {
                "count": 1,
                "rank_score": 0.08844793824211152
            },
            "river restoration": {
                "count": 2,
                "rank_score": 0.11917053141379134
            },
            "river systems": {
                "count": 2,
                "rank_score": 0.10785594537484305
            },
            "social response": {
                "count": 2,
                "rank_score": 0.07948628988995701
            },
            "spatial analysis": {
                "count": 1,
                "rank_score": 0.06506985527334541
            },
            "spatiotemporal patterns": {
                "count": 1,
                "rank_score": 0.08220412696757501
            },
            "such investments": {
                "count": 1,
                "rank_score": 0.06547489081084731
            },
            "water classification levels": {
                "count": 1,
                "rank_score": 0.09310492472097276
            },
            "water classification shifts": {
                "count": 1,
                "rank_score": 0.09399757700818728
            }
        },
        "title": "Disamenity to amenity: Spatial and temporal patterns of social response to river restoration progress",
        "url": "https://www.sciencedirect.com/science/article/pii/S0169204617302098?via%3Dihub"
    },
    {
        "abstract": "• Assessment of Lightning over Southern Louisiana based on Land Use and Land Change (LULC), and turbulentfluxes.",
        "authors": [
            "author-6a673561076ee0d53864",
            "author-fade75062dcff278b6fa"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.apgeog.2017.11.003",
        "journal": "journal-1146",
        "keyphrases": {
            "assessment": {
                "count": 1,
                "rank_score": 0.10290183421204782
            },
            "land change": {
                "count": 1,
                "rank_score": 0.23158033495436542
            },
            "land use": {
                "count": 1,
                "rank_score": 0.2405373944620358
            },
            "land use and land change": {
                "count": 1,
                "rank_score": 0.19429988466283515
            },
            "lightning": {
                "count": 1,
                "rank_score": 0.15723019764498447
            },
            "lulc": {
                "count": 1,
                "rank_score": 0.1208773831959314
            },
            "southern louisiana": {
                "count": 2,
                "rank_score": 0.20489390773479865
            },
            "turbulentfluxes": {
                "count": 1,
                "rank_score": 0.05986843400892497
            }
        },
        "title": "Land cover, lightning frequency, and turbulent fluxes over Southern Louisiana",
        "url": "https://www.semanticscholar.org/paper/39bfbf95bc841da987fd5e1691a4b137aaf8a518"
    }
]