[
    {
        "abstract": "Although excessive alcohol consumption is a recognized cause of morbidity and mortality, many studies have linked moderate alcohol consumption to improved cardiovascular health and a lower risk of Type 2 Diabetes (T2D). Self-reported alcohol and diet data used to generate these results suffer from measurement error due to recall bias. We estimate the effects of diet, alcohol, and lifestyle choices on the prevalence and incidence of cardiovascular disease and T2D among U.S. adults using a nationally representative cohort of households with scanner data representing their food-at-home, alcohol, and tobacco purchases from 2007-2010, and self-reported health surveys for the same study participants from 2010-2012. Multivariate regression models were used to identify significant associations among purchase data and lifestyle/demographic factors with disease prevalence in 2010, and with incidence of new disease from 2011-2012. After controlling for important confounders, respondents who purchased moderate levels of wine were 25% less likely than non-drinkers to report heart disease in 2010. However, no alcohol-related expenditure variables significantly affected the likelihood of reporting incident heart disease from 2011-2012. In contrast, many types of alcohol-related purchases were associated with a lower prevalence of T2D, and respondents who purchased the greatest volumes of wine or beer--but not liquor--were less likely to report being diagnosed with T2D in 2011-2012 than non-drinkers.",
        "authors": [
            "author-e13b3ccef1fd5a447a86",
            "author-cbb9831968be600676eb",
            "author-0474e34b1db07f0901bd"
        ],
        "datasets": [
            "dataset-002"
        ],
        "doi": "10.1371/journal.pone.0124351",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC4427330?pdf=render",
        "title": "Relationships between Diet, Alcohol Preference, and Heart Disease and Type 2 Diabetes among Americans",
        "url": "http://europepmc.org/articles/pmc4427330?pdf=render"
    },
    {
        "authors": [
            "author-f93ee3043bf19cf2d4dc",
            "author-6f1da7407e0d68a3516d",
            "author-cbb9831968be600676eb"
        ],
        "datasets": [
            "dataset-002"
        ],
        "doi": "10.2105/ajph.2016.303048",
        "journal": "journal-075",
        "title": "Food Environments and Obesity: Household Diet Expenditure Versus Food Deserts.",
        "url": "https://europepmc.org/articles/PMC4985118/"
    },
    {
        "abstract": "This study provides an empirical investigation of the relationship between grocery retail concentration and retail dairy product prices in the United States. The analysis was performed based on a unique data set on store-level retail prices provided by the Information Resources Inc. Further, alternative measures of retail concentration were considered, which included revenue and store selling space-based Herfindahl-Hirschman Index that were computed based on a Nielsen TDLinx data set on store characteristics. Results from a reduced-form empirical framework estimated via panel data techniques indicated that grocery retail concentration had a positive statistically significant effect on retail dairy product prices in the analyzed locations during the analyzed period of time. Specifically, a 10% increase in concentration was found to lead to a 0.46% rise in retail dairy product prices. This central result was robust to the way in which retail concentration was measured and was consistent with broader empirical evidence in the literature on retail market power.",
        "authors": [
            "author-6f901ec75d4cf9daf548",
            "author-e698a9515bc11d22a05e",
            "author-c234730f5292a22f8af2"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.3168/jds.2015-10410",
        "journal": "journal-007",
        "pdf": "http://www.journalofdairyscience.org/article/S0022030216301369/pdf",
        "title": "The effects of retail concentration on retail dairy product prices in the United States",
        "url": "https://doi.org/10.3168/jds.2015-10410"
    },
    {
        "abstract": "In recent years, produce imports to the United States from the southern hemisphere made wintertime consumption common. Focusing on imports of fresh berries – strawberries, blueberries, blackberries and raspberries – this study asks what is the value to consumers of increasing the availability of berries in winter? The study adapts Hausman's new product introduction methods. The largest benefits were associated with initiating trade. Further increases suggest smaller benefits. Among the four berries, consumer benefits of initiating trade are largest for strawberries at $2.5 billion, over twice current expenditures. Further price reductions might generate further benefits of $520 million annually.",
        "authors": [
            "author-6d9a3cee5ea79ff0d434",
            "author-501979a275697b40b2d7"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1093/erae/jbv032",
        "journal": "journal-009",
        "pdf": "https://academic.oup.com/erae/article-pdf/43/4/585/9601072/jbv032.pdf",
        "title": "Consumers' welfare and off-season produce imports",
        "url": "https://doi.org/10.1093/erae/jbv032"
    },
    {
        "abstract": "Using novel data describing the healthfulness of household food purchases and the retail landscapes consumers face, we measure the role of access in explaining why wealthier and more educated households purchase healthier foods. We find that spatial differences in access, though significant, are small relative to spatial differences in the nutritional content of sales. Socioeconomic disparities in nutritional consumption exist even among households with equivalent access, and the healthfulness of household consumption responds minimally to improvements in local retail environments. Our results indicate that access-improving policies alone will eliminate less than one third of existing socioeconomic disparities in nutritional consumption.",
        "authors": [
            "author-5c6e54caa2fd5b1e65e3",
            "author-8f238854e820dde1546e",
            "author-4d54b9b3df190224d0aa"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.3386/w21126",
        "journal": "journal-003",
        "pdf": "https://doi.org/10.3386/w21126",
        "title": "Is the Focus on Food Deserts Fruitless? Retail Access and Food Purchases Across the Socioeconomic Spectrum",
        "url": "https://www.semanticscholar.org/paper/1d0fb7ff3b0791eee809b113f6868b7b47ec690b"
    },
    {
        "abstract": "Vector error correction models (VECM) are used to model price transmission when farm and retail prices are cointegrated. To allow for non-linearity in the cointegration process, researchers may specify thresholds to break the error correction process into regimes according to whether the retail price is above, below, or close to its equilibrium value given farm prices. However, because the coefficients in a VECM can change when there is movement from one regime to another, the model can be discontinuous. This implies sudden, “hard” regime changes. In this study, we extend the threshold VECM to include features of STAR models. Our approach allows for gradual, soft regime changes. An empirical application to retail cheese and farm milk price is presented.",
        "authors": [
            "author-09ca1a12ed7f2dbe8b10",
            "author-8a63221dd5f8b7b47a6e",
            "author-4ad2442a7f2a13e75fff",
            "author-fdbff674878174e15e9b"
        ],
        "datasets": [
            "dataset-002"
        ],
        "doi": "10.1111/agec.12222",
        "journal": "journal-013",
        "pdf": "http://hdl.handle.net/10.1111/agec.12222",
        "title": "Modeling price transmission between farm and retail prices: a soft switches approach",
        "url": "http://hdl.handle.net/10.1111/agec.12222"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-002"
        ],
        "journal": "journal-000",
        "title": "Describing U.S. Households' Food Purchasing Patterns across Poverty and Urban Status: The EFSNE project Market Basket"
    },
    {
        "abstract": "BACKGROUND\nNutrient claims are a commonly used marketing tactic, but the association between claims and nutritional quality of products is unknown. The objective of this study was to examine trends in the proportion of packaged food and beverage purchases with a nutrient claim, whether claims are associated with improved nutritional profile, and whether the proportion of purchases with claims differs by race/ethnicity or socioeconomic status.\n\n\nMETHODS\nThis cross-sectional study examined nutrient claims on more than 80 million food and beverage purchases from a transaction-level database of 40,000 US households from 2008 to 2012. χ2 Tests were used to examine whether the proportion of purchases with a low/no-content claim changed over time or differed by race/ethnicity or household socioeconomic status. Pooled transactions were examined using t-tests to compare products' nutritional profiles overall and by food and beverage group.\n\n\nRESULTS\nThirteen percent of food and 35% of beverage purchases had a low-content claim. Prevalence of claims among purchases did not change over time. Low-fat claims were most prevalent for both foods and beverages (10% and 19%, respectively), followed by low-calorie (3% and 9%), low-sugar (2% and 8%), and low-sodium (2% for both) claims. Compared to purchases with no claim, purchases with any low-content claim had lower mean energy, total sugar, total fat, and sodium densities. However, the association between particular claim types and specific nutrient densities varied substantially, and purchases featuring a given low-content claim did not necessarily offer better overall nutritional profiles or better profiles for the claimed nutrient, relative to products without claims. In addition, there was substantial heterogeneity in associations between claims and nutrient densities within food and beverage groups.\n\n\nCONCLUSIONS\nVariations in nutrient density by claim type and food and beverage group suggests that claims may have differential utility for certain foods or nutrients and, in some cases, may mislead about the overall nutritional quality of the food.",
        "authors": [
            "author-f4aed4d78242c46b91fc",
            "author-0015e3f1366ddd97f21a",
            "author-0b131d2aad0d75fff72e",
            "author-352b42365c020d03ab8e",
            "author-1c534705e583c45b9ba2"
        ],
        "datasets": [
            "dataset-002"
        ],
        "doi": "10.1016/j.jand.2017.01.011",
        "journal": "journal-008",
        "title": "No Fat, No Sugar, No Salt . . . No Problem? Prevalence of \"Low-Content\" Nutrient Claims and Their Associations with the Nutritional Profile of Food and Beverage Purchases in the United States",
        "url": "https://www.semanticscholar.org/paper/33302bee9ed2a3d0d3283451ab5ab3c91b0f36aa"
    },
    {
        "abstract": "Purpose: Despite the growth of food-away-from-home expenditures, food-at-home (FAH) expenditures still constitute the majority of American families’ food dollars. The FAH expenditures may have important impacts on children’s diets and, consequently, their weight statuses. This study examined the association between the composition of FAH expenditures and childhood overweight or obesity. Design: We compiled a longitudinal data set from the 2010 to 2012 IRI Consumer Panel and its associated MedProfiler surveys. Setting: This study took place in the United States. Participants: One thousand seven hundred thirty-one households across the United States, with 2645 children aged 2 to 17, were surveyed over 3 years (2010-2012). Measures: The binary outcome variable indicated whether a child was overweight or obese. The key predictor variable—composition of FAH expenditures—was an index reflecting households’ adherence to expenditure shares for 24 food categories recommended by the United States Department of Agriculture (USDA) Thrifty Food Plans. The key control variables were FAH expenditure shares from different food stores. Analysis: Data were analyzed by multilevel logistic regressions that controlled for a number of individual-level and household-level characteristics. Results: Higher compliance with the USDA Thrifty Food Plans was associated with lower risk of childhood overweight or obesity. Channel expenditure shares were not significantly associated with the weight outcomes. Conclusion: To prevent childhood obesity, the USDA Thrifty Food Plans can provide potential guidelines for households to decide the composition of their FAH expenditures.",
        "authors": [
            "author-f93ee3043bf19cf2d4dc",
            "author-6f1da7407e0d68a3516d",
            "author-cbb9831968be600676eb"
        ],
        "datasets": [
            "dataset-002"
        ],
        "doi": "10.1177/0890117118786871",
        "journal": "journal-012",
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/0890117118786871",
        "title": "The Healthfulness of Food-at-Home Expenditures, the Local Food Environment, and Childhood Obesity",
        "url": "https://doi.org/10.1177/0890117118786871"
    },
    {
        "authors": [
            "author-f23dd23fbbdfdb5bddf2",
            "author-6f1da7407e0d68a3516d"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1093/aepp/ppy018",
        "journal": "journal-010",
        "pdf": "https://doi.org/10.1093/aepp/ppy018",
        "title": "Documenting the Link Between Poor Food Access and Less Healthy Product Assortment Across the U.S.",
        "url": "https://www.semanticscholar.org/paper/3209b994303d20376ba9704c59abc0d5a301d456"
    },
    {
        "authors": [
            "author-501979a275697b40b2d7",
            "author-6d9a3cee5ea79ff0d434"
        ],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "Measuring the Impacts of Off-Season Berry Imports",
        "url": "http://dx.doi.org/10.22004/ag.econ.229201"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "Examining Food Store Scanner Data: A Comparison of the IRI InfoSCan Data with Other Data Sets, 2008-2012"
    },
    {
        "authors": [
            "author-6d9a3cee5ea79ff0d434"
        ],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "How Much Does It Matter How Sick You Get? Consumers' Responses to Foodborne Disease Outbreaks of Different Severities",
        "url": "http://dx.doi.org/10.22004/ag.econ.262205"
    },
    {
        "authors": [
            "author-8a63221dd5f8b7b47a6e",
            "author-a2db804963faf6292f38",
            "author-e80d079b419254dedc34",
            "author-9848619e5ca41c441284"
        ],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "The Cost of Satisfying Fruit and Vegetable Recommendations in the Dietary Guidelines",
        "url": "http://dx.doi.org/10.22004/ag.econ.262110"
    },
    {
        "authors": [
            "author-ab8aa61e37e9671d08bc",
            "author-80cce905bb3f25881985",
            "author-f3e87635c73fc253cd5b",
            "author-d280ff55a17d5901bfd6",
            "author-f0897238e765caf68258",
            "author-263c24627cf0117e08d5",
            "author-607c6f33c3ed19ef901c",
            "author-b879412208a5d09c528b",
            "author-81a39ea92f7d1f3566f6"
        ],
        "datasets": [
            "dataset-002"
        ],
        "journal": "journal-000",
        "title": "Understanding IRI Household-Based and Store-Based Scanner Data",
        "url": "http://dx.doi.org/10.22004/ag.econ.234905"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases"
    },
    {
        "authors": [
            "author-80cce905bb3f25881985",
            "author-f3e87635c73fc253cd5b",
            "author-f0897238e765caf68258",
            "author-ab8aa61e37e9671d08bc",
            "author-b879412208a5d09c528b",
            "author-81a39ea92f7d1f3566f6"
        ],
        "datasets": [
            "dataset-002"
        ],
        "journal": "journal-000",
        "title": "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
        "url": "http://dx.doi.org/10.22004/ag.econ.291969"
    },
    {
        "authors": [
            "author-cbb9831968be600676eb",
            "author-0d0cc4a3b34eef0ca87e",
            "author-b4d7abb3827a3e470a1c"
        ],
        "datasets": [
            "dataset-002"
        ],
        "journal": "journal-000",
        "title": "Store Formats and Patterns in Household Grocery Purchases",
        "url": "http://dx.doi.org/10.22004/ag.econ.256712"
    },
    {
        "authors": [
            "author-022b12bb8c288fe57740",
            "author-263c24627cf0117e08d5"
        ],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "An Assessment of Product Turnover in the U.S. Food Industry and Effects on Nutrient Content",
        "url": "http://dx.doi.org/10.22004/ag.econ.283706"
    },
    {
        "authors": [
            "author-0d0cc4a3b34eef0ca87e",
            "author-b8ba3f03e34ea93eb62f"
        ],
        "datasets": [
            "dataset-002"
        ],
        "journal": "journal-000",
        "title": "Food Purchase Decisions of Millennial Households Compared to Other Generations",
        "url": "http://dx.doi.org/10.22004/ag.econ.291931"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "America's Eating Habits: Food Away From Home"
    },
    {
        "abstract": "Purpose: Diet-related chronic diseases like diabetes can be dangerous and expensive to treat, especially for patients who do not follow a recommended diet. Meanwhile, prescription drugs can alleviate the symptoms of or control many diet-related chronic diseases, but these drugs may also weaken the resolve to follow recommended diets (moral hazard). Design: We measure the effect of a diagnosis of chronic disease and subsequent pharmacological treatment on the dietary quality of food purchases using a large panel data set of US consumers. We estimate the effect of prescription drug utilization on food purchases for the following chronic diseases: type 2 diabetes, high cholesterol, heart disease, and obesity. Participants: Panelists of the Information Resources, Inc consumer panel. Measures: Dietary quality is measured as purchases of (1) food groups (ie, fruit, vegetables, and sweets) and (2) nutrients (ie, saturated fat, fiber, sodium, sugar, and total calories). Analysis: Linear regression with mixed effects on pooled panel (household random effects, city fixed effects). Results/Conclusion: We do not find strong effects of either diagnosis or pharmacological treatment of diet-related disease on food purchases.",
        "authors": [
            "author-8f238854e820dde1546e",
            "author-59ae4422640ad582c396",
            "author-f060b8d92bbb99191c22"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1177/0890117117740935",
        "journal": "journal-012",
        "title": "Chronic Disease, Prescription Medications, and Food Purchases",
        "url": "https://www.semanticscholar.org/paper/7227e869eed73c8e64b176b19d711161feffc279"
    },
    {
        "abstract": "Increasing the consumption of fresh fruits and vegetables among children and low-income households is a public health policy priority in the United States. We investigate temporal and spatial price patterns for fresh fruits and vegetables to evaluate the extent to which the value of the fruit and vegetable Cash-Value-Voucher (CVV) of the Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) may be affected by unequal price levels and changes in price levels across the United States. Our findings show that price differences over space and time have real and consequential impacts on the purchasing power of the CVV. A WIC Program participant in the highest-cost Metropolitan Statistical Area (MSA) can buy significantly fewer fruits and vegetables than a participant who receives the same benefit in the lowest-cost MSA. Further, we find that the value of the CVV has substantially declined across all MSAs since 2009. We discuss the nutritional implications of the variation in the value of the CVV and evaluate potential mechanisms that could be implemented to maintain equal CVV benefits across time and space.",
        "authors": [
            "author-bb85cb26bc5eb4355b07",
            "author-39745706c9a08845de07",
            "author-c730e484d2130e43df7b",
            "author-0b5f2ad9f782e1a58087",
            "author-d175f03b9c3ab93d4eea",
            "author-a080408fcbb21d286b63"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1093/ajae/aay002",
        "journal": "journal-011",
        "pdf": "https://doi.org/10.1093/ajae/aay002",
        "title": "Spatial and Temporal Variation in the Value of the Women, Infants, and Children Program's Fruit and Vegetable Voucher",
        "url": "https://www.semanticscholar.org/paper/cfc88a1b0be0db09c90cc18ce8b06a7bf955900b"
    },
    {
        "abstract": "Over time, the quality of data on food purchases and label information has improved such that hedonic analyses to determine the implicit prices of product attributes can be conducted using more detailed data than in the past. With the availability of more extensive data, it is important to understand the characteristics of the data and implications of using different data sources on results of analyses. The purpose of this study was twofold: (1) compare results between two sources of label information and (2) develop a better understanding of the effects of product claims and nutrition information on the value of products to consumers. Trans fat claims, organic claims, private label, package size, and several nutrients were found to influence implicit prices for soup products, and the results between the two data sources are comparable.",
        "authors": [
            "author-b4052c77f0bc013140c2",
            "author-ab8aa61e37e9671d08bc",
            "author-263c24627cf0117e08d5"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1080/10454446.2018.1428259",
        "journal": "journal-004",
        "title": "A comparative analysis of hedonic models of nutrition information and health claims on food products: An application to soup products",
        "url": "https://www.semanticscholar.org/paper/ed8e03e9708278052650471dbb9db74cf007551a"
    },
    {
        "abstract": "ABSTRACTThis article develops a model of food demand in which the quality and quantity of food purchased and the inter-purchase time are determined simultaneously. We use this model to explore the ...",
        "authors": [
            "author-577bd58f3fe6e57f9488",
            "author-8a63221dd5f8b7b47a6e",
            "author-b63f8b096f7aba37c2cf"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1080/15140326.2018.1526869",
        "journal": "journal-006",
        "pdf": "https://www.tandfonline.com/doi/pdf/10.1080/15140326.2018.1526869?needAccess=true",
        "title": "A New Approach to Estimate Household Food Demand with Panel Data",
        "url": "https://doi.org/10.1080/15140326.2018.1526869"
    },
    {
        "abstract": "In the USA, food producers can label their products as organic only if they are certified by the United States Department of Agriculture (USDA) as having met comprehensive regulatory standards for environmental stewardship. In contrast, the Federal Government has not defined the term natural for most food products. Survey and experimental studies suggest that consumers are confused by the meanings of natural and USDA Organic on food labels, and often believe that these two label claims have similar meanings. In this paper, we examine whether this confusion influences aggregate retail food expenditures. High-frequency Google Trends data on the volume of web searches for “organic food” and for “natural food” are used as indicators of consumer interest in those food attributes. Results from a vector autoregression model show that web searches for both terms are correlated with retail purchases of organic food. Web searches for both help predict retail purchases. If consumers were aware of differences implied by the two label claims, searches for natural food would be uncorrelated with decisions to purchase organic products. These results are therefore evidence that consumers view the two claims as related, or even view the two claims as identical.",
        "authors": [
            "author-6d9a3cee5ea79ff0d434",
            "author-0fc06006c7552e9e30d6",
            "author-80cce905bb3f25881985",
            "author-8e7e0b1b09c9f2b52716"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.1007/s10603-018-9396-x",
        "journal": "journal-005",
        "title": "Evidence from Retail Food Markets That Consumers Are Confused by Natural and Organic Food Labels",
        "url": "https://doi.org/10.1007/s10603-018-9396-x"
    },
    {
        "authors": [
            "author-4d1955b0a376370b83a5",
            "author-e04df10ed6563daaccad"
        ],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "Interstate Variation in WIC Food Package Costs: The Role of Food Prices, Caseload Composition, and Cost-Containment Practices",
        "url": "http://purl.umn.edu/33811"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "Infant Formula Prices and Availability: Final Report to Congress"
    },
    {
        "abstract": "Rebates from infant formula manufacturers to State agencies that administer the Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) support over one-quarter of all WIC participants. However, concerns have been raised that WIC and its infant formula rebate program may significantly affect the infant formula prices faced by non-WIC consumers. This report presents findings from the most comprehensive national study of infant formula prices at the retail level. For a given set of wholesale prices, WIC and its infant formula rebate program resulted in modest increases in the supermarket price of infant formula, especially in States with a high percentage of WIC formula-fed infants. However, lower priced infant formulas are available to non-WIC consumers in most areas of the country, and the number of these lower priced alternatives is increasing over time.",
        "authors": [
            "author-903baedc925e84012fd7",
            "author-736e56aa3c7ddec36078",
            "author-49deca3acf7a85ae08ed",
            "author-9848619e5ca41c441284"
        ],
        "datasets": [
            "dataset-001"
        ],
        "doi": "10.2139/ssrn.754926",
        "journal": "journal-003",
        "pdf": "http://pdfs.semanticscholar.org/cb1e/f995d26cda189479736850b8c10b6fe3cf79.pdf",
        "title": "WIC and the Retail Price of Infant Formula",
        "url": "https://www.semanticscholar.org/paper/8a97bd3e30b69022faa9027b76cc6062edcc024a"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-001"
        ],
        "journal": "journal-000",
        "title": "Infant Formula Prices and Availability: An Interim Report to Congress"
    }
]