[
    {
        "abstract": "BACKGROUND\nUnderreporting in the nation's primary source of non-fatal occupational injury and illness data are well documented, but worker-level characteristics of unreported cases have not been fully explored.\n\n\nMETHODS\nBureau of Labor Statistics' Survey of Occupational Injuries and Illnesses (SOII) data were linked to Washington workers' compensation claims to identify injury and claim characteristics associated with unreported cases. Workers' compensation administrative date data were used to characterize timing of disability and SOII case eligibility.\n\n\nRESULTS\nBased on claim date data, one in five lost time claims with an injury date in the survey year were likely ineligible for SOII case reporting during the survey year. Among SOII-eligible claims, those involving sprains or strains, employer protests, and those not eligible for work disability payments until months after the initial injury were least likely to be reported in SOII.\n\n\nCONCLUSIONS\nSOII case capture is limited both by its cross sectional survey design and employer underreporting. Am. J. Ind. Med. 60:264-275, 2017. © 2017 Wiley Periodicals, Inc.",
        "authors": [
            "author-b9cdac7774048c84fd9a",
            "author-56c8e192eaf47f2729eb",
            "author-3982305c17b9ba4c85f9"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1002/ajim.22685",
        "journal": "journal-233",
        "title": "Workers' compensation claims not reported in the Survey of Occupational Injuries and Illnesses: Injury and claim characteristics",
        "url": "https://doi.org/10.1002/ajim.22685"
    },
    {
        "abstract": "BACKGROUND\nLittle research has been done to identify reasons employers fail to report some injuries and illnesses in the Bureau of Labor Statistics Survey of Occupational Injuries and Illnesses (SOII).\n\n\nMETHODS\nWe interviewed the 2012 Washington SOII respondents from establishments that had failed to report one or more eligible workers' compensation claims in the SOII about their reasons for not reporting specific claims. Qualitative content analysis methods were used to identify themes and patterns in the responses.\n\n\nRESULTS\nNon-compliance with OSHA recordkeeping or SOII reporting instructions and data entry errors led to unreported claims. Some employers refused to include claims because they did not consider the injury to be work-related, despite workers' compensation eligibility. Participant responses brought the SOII eligibility of some claims into question.\n\n\nCONCLUSION\nSystematic and non-systematic errors lead to SOII underreporting. Insufficient recordkeeping systems and limited knowledge of reporting requirements are barriers to accurate workplace injury records.",
        "authors": [
            "author-78991e4fe56d50a4e43d",
            "author-b9cdac7774048c84fd9a",
            "author-3982305c17b9ba4c85f9"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1002/ajim.22582",
        "journal": "journal-233",
        "pdf": "http://europepmc.org/articles/PMC5069593?pdf=render",
        "title": "Employer reasons for failing to report eligible workers' compensation claims in the BLS survey of occupational injuries and illnesses",
        "url": "https://doi.org/10.1002/ajim.22582"
    },
    {
        "abstract": "To what extent do the rules on state court personal jurisdiction distribute litigation to the forum that can resolve the dispute at the lowest social cost? It turns out that current rules do select the least-cost forum in many cases. However, three problems interfere with the goal of minimizing the costs of dispute resolution: (a) analysis under the Due Process Clause does not account for the full social costs of litigation; (b) federalism-based concerns sometimes allow state courts to adjudicate cases when they are not the most adequate forums; (c) institutional factors constrain the Supreme Court’s ability to prevent excessive exercises of state court jurisdiction. The dilemma of achieving forum efficiency within the existing legal and institutional framework helps to explain the confusion that pervades the Supreme Court’s state court personal jurisdiction cases.",
        "authors": [
            "author-411dd78bc5df706a1d8b"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.2139/ssrn.2241689",
        "journal": "journal-003",
        "title": "In Search of the Most Adequate Forum: State Court Personal Jurisdiction",
        "url": "https://doi.org/10.2139/ssrn.2241689"
    },
    {
        "abstract": "Following a 13-year period when all employers in Washington paid the same unemployment insurance (UI) tax rate, Washington was forced to adopt an experience-rated tax system in 1985. We use this \"natural experiment\" to explore both tax incidence and the effects of experience rating. We find that industry average tax rates are largely passed on to workers through lower earnings. However, our estimates imply that a firm can shift much less of the difference between its tax rate and the industry average rate. Our results also indicate that experience rating reduces turnover and UI claims, and increases claim denials.",
        "authors": [
            "author-db4279adc18e27878766",
            "author-f0569cc1632a407ba0d6",
            "author-e3a0976dcf63f4f22102"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1016/s0047-2727(99)00112-7",
        "journal": "journal-122",
        "title": "The effects of the unemployment insurance payroll tax on wages, employment, claims and denials",
        "url": "https://www.researchgate.net/publication/4920817_The_Effects_of_Unemployment_Insurance_Payroll_Taxes_on_Wages_Employment_Claims_and_Denials"
    },
    {
        "authors": [
            "author-b17bb5faeec1fbac356d",
            "author-4acdc6ea78335ddd2c43",
            "author-bdcd5f8f3700468f27f0"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1108/s0573-8555(1999)0000241003",
        "journal": "journal-985",
        "pdf": "http://pdfs.semanticscholar.org/c302/609d1ccf91f93f8da2b8d74c8c02e5f912d6.pdf",
        "title": "Individual and Firm Heterogeneity in Compensation: An Analysis of Matched Longitudinal Employer-Employee Data for the State of Washington",
        "url": "https://doi.org/10.1108/s0573-8555(1999)0000241003"
    },
    {
        "authors": [
            "author-1b7786e66946f342ce2c"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1177/001979399204500224",
        "journal": "journal-042",
        "title": "Book Review: Economic and Social Security and Substandard Working Conditions: Unemployment Insurance Trust Fund Adequacy in the 1990s",
        "url": "https://doi.org/10.1177/001979399204500224"
    },
    {
        "authors": [
            "author-29f95710059741b3027f"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1177/001979399204500223",
        "journal": "journal-042",
        "title": "Book Review: Economic and Social Security and Substandard Working Conditions: Welfare Magnets: A New Case for a National Standard",
        "url": "https://doi.org/10.1177/001979399204500223"
    },
    {
        "authors": [
            "author-8852f48260f76fd25d9c"
        ],
        "datasets": [
            "dataset-158"
        ],
        "doi": "10.1080/05775132.1975.11470088",
        "journal": "journal-439",
        "title": "The Pitfalls and Promises of Public Employment",
        "url": "https://doi.org/10.1080/05775132.1975.11470088"
    }
]