[
    {
        "abstract": "In this paper, we employ a classical experiment to determine if welfare reform causes poor women to experience increased levels of clinical anxiety and depression. We organize our analyses around the insights provided by lifestyle change and ecosocial theories of illness. Our data come from the New Jersey Family Development Program (FDP), one of the most highly publicized welfare experiments in the U.S. A sample of 8393 women was randomly assigned into two groups, one which stressed welfare-to-work and the other which offered traditional welfare benefits. These women were followed from 1992 through 1996 and information on clinical diagnoses was collected quarterly from physician treatment claims to the government Medicaid program. Our intention-to-treat estimates show that for short-term welfare recipients FDP decreased the prevalence of anxiety by 40% and increased depression by 8%. For black women both anxiety and depression diagnoses declined while Hispanic women experienced a 68% increase in depression. We discuss several public policy implications which arise from our work.",
        "authors": [
            "author-2aaf61c5efdc34bec8d5",
            "author-4f3d2b375c81cf6e45ff",
            "author-3a16a721a165d3e6bcec"
        ],
        "datasets": [
            "dataset-225"
        ],
        "doi": "10.1016/j.socscimed.2010.02.044",
        "journal": "journal-026",
        "keyphrases": {
            "anxiety": {
                "count": 1,
                "rank_score": 0.07274336623308819
            },
            "black women": {
                "count": 1,
                "rank_score": 0.09244993722332305
            },
            "clinical anxiety": {
                "count": 1,
                "rank_score": 0.0899738841040516
            },
            "clinical diagnoses": {
                "count": 1,
                "rank_score": 0.08552452763131646
            },
            "depression": {
                "count": 2,
                "rank_score": 0.0749686040323487
            },
            "ecosocial theories": {
                "count": 1,
                "rank_score": 0.07568626977622561
            },
            "hispanic women": {
                "count": 1,
                "rank_score": 0.09729663308608921
            },
            "lifestyle change": {
                "count": 1,
                "rank_score": 0.08038918345901455
            },
            "physician treatment claims": {
                "count": 1,
                "rank_score": 0.07802566525001965
            },
            "poor women": {
                "count": 1,
                "rank_score": 0.10014128139026632
            },
            "several public policy implications": {
                "count": 1,
                "rank_score": 0.09221411517120254
            },
            "traditional welfare benefits": {
                "count": 1,
                "rank_score": 0.10657198094037111
            },
            "welfare": {
                "count": 1,
                "rank_score": 0.10153696438485778
            },
            "welfare reform": {
                "count": 1,
                "rank_score": 0.10755657909931202
            },
            "women": {
                "count": 2,
                "rank_score": 0.09279750305588261
            }
        },
        "title": "Experimental evidence of welfare reform impact on clinical anxiety and depression levels among poor women",
        "url": "https://doi.org/10.1016/j.socscimed.2010.02.044"
    },
    {
        "abstract": "Abstract Using a sample of 2072 women who participated in New Jersey's Family Development Program experiment during 1992–1996, we compare three welfare-to-work strategieslabor force attachment (LFA), human capital investment (HCI), and a mixed strategyemploying traditional effectiveness analysis within an experimental design and an efficacy approach which controls for selective participation by experimental and control subjects. Controlling for selective participation, we find that each year of participation in LFA increases the probability of employment by about 3 percent. In our earnings analyses we find that HCI participants earn about $163 less per year of exposure to this strategy.",
        "authors": [
            "author-2aaf61c5efdc34bec8d5",
            "author-4f3d2b375c81cf6e45ff",
            "author-917aa5a84f3befee9496"
        ],
        "datasets": [
            "dataset-225"
        ],
        "doi": "10.1300/j079v31n04_03",
        "journal": "journal-430",
        "keyphrases": {
            "a mixed strategyemploying traditional effectiveness analysis": {
                "count": 1,
                "rank_score": 0.08378607264762476
            },
            "abstract": {
                "count": 1,
                "rank_score": 0.06343179802598184
            },
            "analyses": {
                "count": 1,
                "rank_score": 0.0843152995869695
            },
            "experimental and control subjects": {
                "count": 1,
                "rank_score": 0.06337360487696254
            },
            "exposure": {
                "count": 1,
                "rank_score": 0.0641503534590856
            },
            "family development program": {
                "count": 1,
                "rank_score": 0.1072758096131631
            },
            "hci": {
                "count": 3,
                "rank_score": 0.08128160842877288
            },
            "hci participants": {
                "count": 1,
                "rank_score": 0.0953632623774047
            },
            "human capital investment": {
                "count": 1,
                "rank_score": 0.09499850960215321
            },
            "lfa": {
                "count": 4,
                "rank_score": 0.08666946775326251
            },
            "new jerseys family development program experiment": {
                "count": 1,
                "rank_score": 0.08888608992253935
            },
            "participation": {
                "count": 1,
                "rank_score": 0.1014491753329504
            },
            "selective participation": {
                "count": 2,
                "rank_score": 0.11616725718997252
            },
            "work": {
                "count": 1,
                "rank_score": 0.06361714222465248
            },
            "year": {
                "count": 3,
                "rank_score": 0.07881961485737157
            }
        },
        "title": "Beyond Intention to Treat Analysis in Welfare-to-Work Studies",
        "url": "https://www.semanticscholar.org/paper/60f9d29eb6cea16b1171e0213e4c8f0990629855"
    },
    {
        "abstract": "The objective of our research is to examine the impact of New Jersey's welfare reform called the Family Development Program (FDP) on child fostering among children on welfare. Copyright (c) 2005 by the Southwestern Social Science Association.",
        "authors": [
            "author-2aaf61c5efdc34bec8d5",
            "author-4f3d2b375c81cf6e45ff",
            "author-f87021874b7006b42318"
        ],
        "datasets": [
            "dataset-225"
        ],
        "doi": "10.1111/j.0038-4941.2005.00337.x",
        "journal": "journal-332",
        "keyphrases": {
            "(c": {
                "count": 1,
                "rank_score": 0.05455447255899809
            },
            "2005": {
                "count": 1,
                "rank_score": 0.0
            },
            "children": {
                "count": 1,
                "rank_score": 0.12124783697755538
            },
            "copyright": {
                "count": 1,
                "rank_score": 0.10286889997472794
            },
            "fdp": {
                "count": 2,
                "rank_score": 0.09551075307788376
            },
            "new jerseys": {
                "count": 1,
                "rank_score": 0.08042177351474426
            },
            "new jerseys welfare reform": {
                "count": 1,
                "rank_score": 0.1168646929165938
            },
            "our research": {
                "count": 1,
                "rank_score": 0.05496300818826584
            },
            "the family development program": {
                "count": 1,
                "rank_score": 0.09705385421084023
            },
            "the impact": {
                "count": 1,
                "rank_score": 0.05530806379007464
            },
            "the objective": {
                "count": 1,
                "rank_score": 0.04159887818285881
            },
            "the southwestern social science association": {
                "count": 2,
                "rank_score": 0.10997147984564298
            },
            "welfare": {
                "count": 1,
                "rank_score": 0.11961076970870141
            }
        },
        "title": "Welfare Reform and Child Fostering: Pinpointing Affected Child Populations*",
        "url": "https://www.semanticscholar.org/paper/9787c54fd2890d4e35f863e3ce2a6bbf8ed1c3f6"
    },
    {
        "abstract": "This study examines the unbundled impacts of a family cap policy and enhanced JOBS program on the fertility of 2100 women on welfare who were randomly assigned to experimental and control groups as part of New Jersey's welfare reform program. Data were collected quarterly from December 1992 through March 1997 on births, abortions, contraceptive pill use, and contraceptive sterilizations from welfare and Medicaid claim files. Results indicate that the family cap lowered births and increased abortions and contraception use but only for women who were short-time welfare users. Enhanced JOBS exerted an independent effect on fertility of more chronic recipients. (JEL \"I38\") Copyright 2004 Western Economic Association International.",
        "authors": [
            "author-4f3d2b375c81cf6e45ff"
        ],
        "datasets": [
            "dataset-225"
        ],
        "doi": "10.1093/cep/byh034",
        "journal": "journal-237",
        "keyphrases": {
            "abortions": {
                "count": 1,
                "rank_score": 0.07918980638143316
            },
            "births": {
                "count": 2,
                "rank_score": 0.08141315871405327
            },
            "claim files": {
                "count": 1,
                "rank_score": 0.07228347543150539
            },
            "contraception use": {
                "count": 1,
                "rank_score": 0.0799501343194611
            },
            "contraceptive pill use": {
                "count": 1,
                "rank_score": 0.09709609675015246
            },
            "contraceptive sterilizations": {
                "count": 1,
                "rank_score": 0.08097305228392238
            },
            "copyright 2004 western economic association international": {
                "count": 2,
                "rank_score": 0.07462025072446364
            },
            "enhanced jobs": {
                "count": 1,
                "rank_score": 0.09478931577658835
            },
            "fertility": {
                "count": 2,
                "rank_score": 0.07810850503423863
            },
            "increased abortions": {
                "count": 1,
                "rank_score": 0.09230957901690484
            },
            "jobs program": {
                "count": 1,
                "rank_score": 0.09210168229545915
            },
            "more chronic recipients": {
                "count": 1,
                "rank_score": 0.08453949018070052
            },
            "new jerseys welfare reform program": {
                "count": 1,
                "rank_score": 0.08670581657076952
            },
            "short-time welfare users": {
                "count": 1,
                "rank_score": 0.0772545551073476
            },
            "welfare": {
                "count": 2,
                "rank_score": 0.10845186228066213
            }
        },
        "title": "Isolating the Family Cap Effect on Fertility Behavior: Evidence From New Jersey's Family Development Program Experiment",
        "url": "https://doi.org/10.1093/cep/byh034"
    },
    {
        "abstract": "New Jersey's family cap policy was designed to encourage responsible childbearing among welfare recipients by placing an economic disincentive on births conceived while the mother was receiving welfare. In this study, we use data from an experiment conducted with 8,400 women from October 1992 to December 1996 to determine which of the proximate determinants (abortion, contraception, or family planning visits) are critical in women's decisions to give birth while on welfare. We use structural equations modeling to trace the total effect of these proximate determinants on births and the indirect effect of family cap, time on welfare, mother's age, and race. Our analysis shows that length of time on welfare, family cap limitations, and mother's race are indicative of distinctive patterns of proximate determinant use.",
        "authors": [
            "author-2aaf61c5efdc34bec8d5"
        ],
        "datasets": [
            "dataset-225"
        ],
        "doi": "10.1111/1467-9906.00166",
        "journal": "journal-414",
        "keyphrases": {
            "abortion": {
                "count": 1,
                "rank_score": 0.05999556233557061
            },
            "births": {
                "count": 3,
                "rank_score": 0.09245739330143074
            },
            "december": {
                "count": 2,
                "rank_score": 0.06381174314937191
            },
            "distinctive patterns": {
                "count": 1,
                "rank_score": 0.08010022891669719
            },
            "family cap": {
                "count": 1,
                "rank_score": 0.13191418753593132
            },
            "family cap limitations": {
                "count": 1,
                "rank_score": 0.12999044185794098
            },
            "family planning": {
                "count": 1,
                "rank_score": 0.11090453936714699
            },
            "length": {
                "count": 1,
                "rank_score": 0.06229993585043248
            },
            "new jerseys family cap policy": {
                "count": 1,
                "rank_score": 0.08884272710503112
            },
            "proximate determinant use": {
                "count": 1,
                "rank_score": 0.09563957995436072
            },
            "responsible childbearing": {
                "count": 1,
                "rank_score": 0.07997978266541644
            },
            "structural equations": {
                "count": 1,
                "rank_score": 0.08298508218350895
            },
            "time": {
                "count": 1,
                "rank_score": 0.06775774141333703
            },
            "welfare": {
                "count": 4,
                "rank_score": 0.10083706712358316
            },
            "welfare recipients": {
                "count": 1,
                "rank_score": 0.10517939159568705
            }
        },
        "title": "New Jersey's Family Cap and Welfare Births: An Examination of Racial Differences in Fertility Within the Framework of Proximate Determinants",
        "url": "https://doi.org/10.1111/1467-9906.00166"
    },
    {
        "abstract": "Using an experimental design, this research examines the effect of the nation's first family cap on the births, abortions, and contraception use of over 8,000 women receiving public assistance in New Jersey. The family cap denies additional cash benefits to children conceived while the mother is receiving public assistance. Our research shows that a targeted welfare benefit manipulation does influence fertility behavior; however, the effect is conditioned by race. We find that Black women in the experimental group have a 21% lower birth rate and a 32% higher abortion rate than Black women in the control group. We do not find a birth effect for Hispanic or White women. We discuss the policy implications of the effects of a segmented family cap. Key Words: family cap, fertility, race differences, welfare reform. The Personal Responsibility and Work Opportunity Reconciliation Act (PRWORA) of 1996 repealed Aid to Families with Dependent Children (AFDC), provided the structure of the Temporary Assistance for Needy Families (TANF) block grant program, and profoundly changed the government's legal obligation to provide cash assistance to low income adults and their children. A principal goal of TANF is the prevention and reduction of the incidence of out-of-wedlock pregnancies. It is to be achieved through the establishment of state numerical targets, the implementation of a \"bonus to reward decrease in illegitimacy ratio,\" an Abstinence Education Grant Program, and the option for states to employ a family cap policy (U.S. General Accounting Office, 2001). The family cap, which has taken several forms, denies additional cash benefits to those children born 10 or more months after the mother began receiving welfare payments, although these children typically remain eligible for other benefits, including Food Stamps and Medicaid (Harvey, Camasso, & Jagannathan, 2000). Twenty-three states have chosen to include a family cap policy as a component of welfare reform; 15 of these states began the policy under provisions of Section 1115 of the Social Security Act that allowed states to waive specific provisions of the Act and experiment with initiatives that would improve the AFDC program. From 1992 to the passage of PRWORA, 81 waivered experiments were approved by the Bush (I) and Clinton administrations with approval contingent on a plan for evaluating the proposed changes (Harvey et al., 2000). The first acceptance of a family cap waiver was the initiative proposed by New Jersey in early 1992. This policy called for the loss of additional cash benefits of $102/month if the child is the second child born and $64/ month for any higher order births. In this paper we examine the effect of New Jersey's implementation of the nation's first family cap on nonmarital births, abortions, oral contraception use, and contraceptive sterilization of women receiving public assistance. The cap was implemented along with several other waivers that (a) enhanced earnings disregard for households with capped grants; (b) provided a 2-year extension of Medicaid benefits for welfare recipients that exited AFDC for employment; (c) toughened sanctions for failure to participate in the JOBS program; (d) eliminated the loss of cash benefits for children if a mother married; and (e) required women with children age 2 and older to participate in training/education programs. Unlike the family cap, these policies do not target fertility behavior and, when tested, have not been found to influence birth outcomes (Crouse, 1999; Horvath-Rose & Peters, 2001). New Jersey is a state with a long tradition of welfare reform experiments beginning with the negative income tax studies of the late 1960s (Kershaw & Fair, 1977); however, the clear focus of these earlier studies, including the New Jersey Grant Diversion Project (Thornton & Hershey, 1990); the Teenage Parent Welfare Demonstration (Greenberg & Shroder, 1997); and post-TANF evaluations (Rangarajan & Wood, 1999), has been on employment and/or earnings of recipients. …",
        "authors": [
            "author-2aaf61c5efdc34bec8d5",
            "author-4f3d2b375c81cf6e45ff"
        ],
        "datasets": [
            "dataset-225"
        ],
        "doi": "10.1111/j.1741-3737.2003.00052.x",
        "journal": "journal-310",
        "keyphrases": {
            "a family cap policy": {
                "count": 2,
                "rank_score": 0.056819526359636295
            },
            "additional cash benefits": {
                "count": 3,
                "rank_score": 0.07508061522141851
            },
            "black women": {
                "count": 2,
                "rank_score": 0.057572339273098586
            },
            "cash assistance": {
                "count": 1,
                "rank_score": 0.06584399186798758
            },
            "cash benefits": {
                "count": 1,
                "rank_score": 0.07222260747908535
            },
            "families": {
                "count": 1,
                "rank_score": 0.0671934986604304
            },
            "family cap": {
                "count": 4,
                "rank_score": 0.08501441344960553
            },
            "medicaid benefits": {
                "count": 1,
                "rank_score": 0.06189921281131792
            },
            "new jersey": {
                "count": 7,
                "rank_score": 0.06405269674298864
            },
            "other benefits": {
                "count": 1,
                "rank_score": 0.06279979039162355
            },
            "public assistance": {
                "count": 3,
                "rank_score": 0.0586788211422761
            },
            "welfare payments": {
                "count": 1,
                "rank_score": 0.05643941006235429
            },
            "welfare recipients": {
                "count": 1,
                "rank_score": 0.0594386783361582
            },
            "welfare reform": {
                "count": 2,
                "rank_score": 0.061987784042919145
            },
            "welfare reform experiments": {
                "count": 1,
                "rank_score": 0.06525492127640019
            }
        },
        "title": "Family Cap and Nonmarital Fertility: The Racial Conditioning of Policy Effects",
        "url": "https://www.semanticscholar.org/paper/f7602cda423cea076d01453f04b189ac635d0818"
    }
]