[
    {
        "authors": [
            "author-7c80194f3ac7db23b9fa",
            "author-6a34b04a195b71068df7",
            "author-12b83a407ccae77e623b",
            "author-cc5b33d8a482d82338f7",
            "author-a0615d014fe98c0e31ce",
            "author-b2ef7df3e681a72a451d",
            "author-9038ec21549c5586249d",
            "author-951e5bdf538d36ad4260",
            "author-461b0032fda79789c217",
            "author-9b7d053b928b1ba8896b",
            "author-2b8005f16e88047d04d7",
            "author-c8cf3b31472a10af7cbc",
            "author-b11ca4030266067806ac",
            "author-05928c80496528f99fc1",
            "author-29ede4bd4baca9969538",
            "author-162ec9d2e983a2009187",
            "author-aa9c6dbf0cc09164ddd6",
            "author-c249cd8607c030c32b50",
            "author-20a62e4f16ca842ce88c",
            "author-27172a32c48f32ceaa99",
            "author-184eb4ac74d9f54d5073"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1177/1476718x19873015",
        "journal": "journal-696",
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/1476718X19873015",
        "title": "A comparative analysis of the Early Childhood Environment Rating Scalea\"Revised and Early Childhood Environment Rating Scale, Third Edition",
        "url": "https://doi.org/10.1177/1476718x19873015"
    },
    {
        "abstract": "Mexican-origin families face complex ethnic and immigration-based barriers to enrollment in early childhood education programs. As such, reducing barriers to enrollment for this population requires a better understanding of how Mexican-origin families work with, against, or around both general and group-specific constraints on educational opportunities. Using the Early Childhood Longitudinal Study-Birth Cohort, this study tailored broad social theory to the experience of Mexican-origin families to examine associations between human capital considerations and early childhood education enrollment within this population. Results supported the hypothesis that human capital considerations would be associated with early childhood care and education and provide limited evidence for the expectation that this link would be stronger for Mexican-origin families.",
        "authors": [
            "author-4f3d7802ed126a78954b",
            "author-4013aa121ab4411d8b47",
            "author-3a2124c1edfde2b6f2c2",
            "author-5d8addaefc4e56688314"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1016/j.ssresearch.2019.102364",
        "journal": "journal-091",
        "title": "Race/ethnicity, human capital, and the selection of young children into early childhood education",
        "url": "https://doi.org/10.1016/j.ssresearch.2019.102364"
    },
    {
        "abstract": "BACKGROUND\nAn association between social disadvantage and early language development is commonly reported in the literature, but less attention has been paid to the way that different aspects of social disadvantage affect both expressive and receptive language in the first 2 years of life.\n\n\nAIMS\nTo examine the contributions of gender, parental report of early language skills and proximal social variables (the amount of stimulation in the home, the resources available to the child and the attitudes/emotional status of the primary carer and the support available to him/her) controlling for distal social variables (family income and maternal education) to children's expressive and receptive language development at 2 years in a community ascertained population cohort.\n\n\nMETHODS & PROCEDURES\nData from 1314 children in the Children in Focus (CiF) sample from the Avon Longitudinal Study of Parents and Children (ALSPAC) were analyzed. Multivariable regression models identified the contribution of proximal (what parents do with their children) measures of social disadvantage adjusting for more distal (e.g., family income and material wealth) measures as well as early language development at 15 months to the development of verbal comprehension, expressive vocabulary and expressive grammar (word combinations) at 2 years of age.\n\n\nOUTCOME & RESULTS\nIn the final multivariable models gender, earlier language and proximal social factors, co-varying for distal factors predicted 36% of the variance for expressive vocabulary, 22% for receptive language and 27% for word combinations at 2 years. Language development at 15 months remained a significant predictor of outcomes at 24 months. Environmental factors were associated with both expressive scales but the picture was rather more mixed for receptive language suggesting that there may be different mechanisms underlying the different processes.\n\n\nCONCLUSIONS & IMPLICATIONS\nThis study supports the argument that social advantage makes a strong contribution to children's language development in the early years. The results suggest that what parents/carers do with their children is critical even when structural aspects of social disadvantage such as family income and housing have been taken into consideration although this relationship varies for different aspects of language. This has the potential to inform the targeting of public health interventions focusing on early language and pre-literacy skills on the one hand and home learning environments on the other and, potentially, the two in combination.",
        "authors": [
            "author-5eeb2497c85bb2dabaaf",
            "author-8d33163491d947efdae7",
            "author-d759e49be02412964319",
            "author-7b639f60a125ecd0adae",
            "author-d197f3becc1d9fdec0d8",
            "author-6dde99c8820ff8f0c10f"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1111/1460-6984.12442",
        "journal": "journal-697",
        "pdf": "https://research-information.bris.ac.uk/files/174124541/Law_et_al._ALSPAC_two_year_outcomes_paper.IJLCD.final_version.1018.pdf",
        "title": "Association of proximal elements of social disadvantage with children's language development at 2 years: an analysis of data from the Children in Focus (CiF) sample from the ALSPAC birth cohort",
        "url": "https://www.semanticscholar.org/paper/2d272c632669618589410629f9cc4ff0e03d6d28"
    },
    {
        "abstract": "ABSTRACTBackground: In addition to health problems or increasing the significant risk of health problems, obesity is also negatively associated with several socioeconomic outcomes. Obesity could negatively influence academic outcomes. The relationship between obesity rates and academic performance deserves attention because obesity rates have been steadily increasing over the last few decades.Purpose: Most of the existing studies assess the effect of student obesity on the student’s own educational outcomes. In this study, we examine the relationship in the context of obesity at the student grade level, which allows us to partially examine the influence of stigmatisation.Design & methods: The main variables of interest are obesity rates and academic proficiency rates. We study public school students, grades kindergarten (K) through to 12, in Arkansas. Multilevel methods are employed to account for similar factors at various levels in the school hierarchy, i.e., at the grade-, school- and school district-l...",
        "authors": [
            "author-86f98c6c9e08e5a0e0fe",
            "author-9d91e64406de661db377",
            "author-a187a9283db17227a965"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1080/00131881.2019.1568199",
        "journal": "journal-698",
        "title": "Childhood obesity and academic performance among elementary public school children",
        "url": "https://doi.org/10.1080/00131881.2019.1568199"
    },
    {
        "abstract": "OBJECTIVE\nThe objectives of this study were to examine differences in body mass index z-score (BMIZ) trajectory during early childhood among children with a younger sibling compared with those without and to test potential mediators.\n\n\nMETHODS\nThis longitudinal cohort study included 6050 participants of the Early Childhood Longitudinal Study, Birth Cohort (ECLS-B). Focal children's weight, height, sibship status, screen time, active play time, family dinner frequency, and diet quality were assessed at 9 months, 24 months, preschool, and kindergarten when available. A piecewise linear regression model was used to examine the association between sibling birth and focal child's subsequent BMIZ trajectory to kindergarten. Mediation by screen time, active play time, family dinner frequency, and diet quality was tested.\n\n\nRESULTS\nBMIZ trajectory was lower among children who had a new sibling join the family before kindergarten compared to children who did not have a new sibling join the family by kindergarten. The association was strongest when new sibship occurred when the focal child was 48 to 66 months (b = -0.026, P = .044). The association was not mediated by screen time, active play time, family dinner frequency, or diet quality.\n\n\nCONCLUSION\nAmong a nationally representative cohort of US children, new sibship before kindergarten was associated with a lower BMIZ trajectory. Several common obesogenic risk factors did not explain the association.",
        "authors": [
            "author-4f71ebc3a16060f8676f",
            "author-6aa5fb6520f1d365f127",
            "author-281ddf285508740dcd0e",
            "author-6013f0f01b8f58c66398"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1016/j.acap.2018.06.003",
        "journal": "journal-517",
        "title": "Lower Body mass index z-score trajectory during early childhood following the birth of a younger sibling",
        "url": "https://doi.org/10.1016/j.acap.2018.06.003"
    },
    {
        "abstract": "Abstract:This paper aims to identify, review, and evaluate publicly available national- and local-level data sources that collect information on the sexual and reproductive health (SRH) of immigrants in the United States. We review public-use sources from the last 30 years that include information on immigration, SRH, health service utilization, and race/ethnicity. For each source, we evaluated the strengths and challenges of the study design and content as they relate to studying immigrant SRH. We identified and reviewed 22 national and seven local sources. At the national level, the National Longitudinal Study of Adolescent to Adult Health and the National Survey of Family Growth contained the most information; at the local level, the New York City Community Health Survey was the most robust. These sources present opportunities to advance research, improve public health surveillance, and inform policies and programs related to the SRH of this rapidly growing and often underserved population.",
        "authors": [
            "author-061799ac5af0c27f7eda",
            "author-84c7699a24aafde1ab46",
            "author-5efee8f25db42e5fb00f",
            "author-910ee1ecbce7f390f6f7",
            "author-6e192d20ffc079a1755e"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1353/hpu.2019.0031",
        "journal": "journal-326",
        "pdf": "http://europepmc.org/articles/PMC6691731?pdf=render",
        "title": "Data Opportunities for Studying the Sexual and Reproductive Health of Immigrants in the United States",
        "url": "https://doi.org/10.1353/hpu.2019.0031"
    },
    {
        "abstract": "Data sets from large-scale longitudinal surveys involving young children and families have become available for secondary analysis by researchers in a variety of fields. Researchers in early interv...",
        "authors": [
            "author-e091dd65c0ec0a2f7fad",
            "author-24c0a28c5aae7f867354",
            "author-ccbfb0ea6ce81b4cc60f"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1177/1053815118793430",
        "journal": "journal-699",
        "title": "Using Propensity Score Weighting to Reduce Selection Bias in Large-Scale Data Sets",
        "url": "https://www.semanticscholar.org/paper/8d975e8943e8dfd6ed6af7feb44b9a8e8d755b2c"
    },
    {
        "abstract": "Abstract Children of Mexican origin are under-enrolled in early childhood education programs relative to Black and White children, which is problematic given the potential benefits of early childhood education. To better understand this under-enrollment in ways that can inform efforts to change it in the future, this study examined how utilization of early care and education programs varied among Mexican-origin families according to the community contexts where they lived. Integrating data on Mexican-origin children in the Early Childhood Longitudinal Study-Birth Cohort (n = 1100) with community data from the U.S. Census Bureau, logistic regressions revealed that the odds of enrollment in early care and education programs among Mexican-origin children increased as the supply of childcare centers in their counties increased. Holding childcare center supply constant, their enrollment also increased as the percent of co-ethnic Latinos/as in the county increased, especially for children from the least acculturated Mexican-origin families. Overall, these results suggest that ethnic enclaves might link Mexican-origin families to early childhood care and education programs for their children and that this role might be most important for families least likely to be connected to U.S. institutions.",
        "authors": [
            "author-4013aa121ab4411d8b47",
            "author-4f3d7802ed126a78954b",
            "author-3a2124c1edfde2b6f2c2",
            "author-5d8addaefc4e56688314"
        ],
        "datasets": [
            "dataset-302"
        ],
        "doi": "10.1016/j.ecresq.2018.09.008",
        "journal": "journal-585",
        "title": "Community contexts and utilization of early childhood care and education among Mexican-origin children",
        "url": "https://doi.org/10.1016/j.ecresq.2018.09.008"
    }
]