[
    {
        "abstract": "ABSTRACTWelfare participation varies across the United States due to a myriad of welfare program differences specific to geographical locations. The purpose of this study is to examine Work First participation rates among the eligible poor utilizing a county-level analysis of North Carolina. Findings suggest the proportion of poor single mothers, region, county political orientation, and rates of disability receipt affect program participation. Findings highlight the importance of examining the welfare program at the county level and the dynamics of welfare participation, particularly in terms of how those in power affect access to social services among families in need.",
        "authors": [
            "author-7298027233f589bfb250",
            "author-e4cd29f5ab699e0e6b13",
            "author-637fdc74b90ac534cc76"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1080/10875549.2016.1141380",
        "journal": "journal-167",
        "title": "Welfare and the Culture of Conservatism: A Contextual Analysis of Welfare-to-Work Participation in North Carolina",
        "url": "https://doi.org/10.1080/10875549.2016.1141380"
    },
    {
        "abstract": "Using telephone interviews, we examine the professional identities of welfare-to-work managers in North Carolina counties and explore how their identities correlate with county characteristics and the structuring of services. We find social work and efficiency engineer approaches to be distinct and influential with the street-level bureaucrat often conflicted, caught between helping and policing clients. In our study, conflicted managers often do daily casework on top of their managerial responsibilities. Although social work identities were the most common, efficiency engineer and conflicted identities were associated with more punitive and eligibility-focused routines. Overall, program managers’ identities correspond to how services are structured for clients within the constraints of the federal welfare-to-work program.",
        "authors": [
            "author-e4cd29f5ab699e0e6b13",
            "author-637fdc74b90ac534cc76"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1080/00380237.2013.825833",
        "journal": "journal-410",
        "title": "Implementing Welfare-to-Work: Program Managers' Identities and Service Delivery in North Carolina",
        "url": "https://www.researchgate.net/publication/261983980_Implementing_Welfare-to-Work_Program_Managers'_Identities_and_Service_Delivery_in_North_Carolina_Implementing_Welfare-to-Work_Program_Managers'_Identities_and_Service_Delivery_in_North_Carolina"
    },
    {
        "abstract": "Attitudes toward racialized and redistributive policies like welfare are often thought of as a function of both principled ideological positions and the underlying racial attitudes a person holds. Kinder and Sanders (1996) look at racial resentment as one explanation, while Sniderman and his colleagues look to principled conservatism and authoritarianism as viable alternatives, claiming that racial resentment is merely proxying a legitimate race-neutral commitment to equality of opportunity. This article engages this debate through an experimental design which tests whether “hard work” is rewarded in a color-blind manner. The experimental design also affords scholars the opportunity to separate the effects of the two components of racial resentment: principled values and racial animus. The results show that American norms and implicit racism serve to uniquely privilege whites in a variety of ways.",
        "authors": [
            "author-a0e410bff5573094ebe1"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1111/ajps.12006",
        "journal": "journal-411",
        "title": "Working Twice as Hard to Get Half as Far: Race, Work Ethic, and America's Deserving Poor",
        "url": "https://doi.org/10.1111/ajps.12006"
    },
    {
        "abstract": "U.S. welfare policy and devolution involve contradictions in implementing financial assistance as welfare workers must attempt to place clients with severe barriers in formal employment while meeting restrictive requirements. In interviews with North Carolina welfare-to-work program managers, the authors find that they engage in identity talk to construct images of themselves as effective workers despite these contradictions, using the symbolic identities of the “middle-class achiever” and the “thwarted advocate.” Location in rural counties with fewer resources leads to more polarizing strategies. The authors propose that service providers who face conflicting information and excessive frustration tend toward extremes, such as blaming clients or policymakers for program failures. This analysis contributes to the social psychological literature on inequality by demonstrating that reconciling contradictions as a service provider often entails certain strategic characterizations of clientele, both positive a...",
        "authors": [
            "author-637fdc74b90ac534cc76",
            "author-3d2fab0e21404e8dec17",
            "author-2db89debe750bf4ab1c9"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1525/sop.2012.55.3.501",
        "journal": "journal-412",
        "title": "Who's to Blame? The Identity Talk of Welfare-To-Work Program Managers",
        "url": "https://doi.org/10.1525/sop.2012.55.3.501"
    },
    {
        "abstract": "North Carolina's experiment with local control of Temporary Assistance to Needy Families programs provides a unique example of the budget implications of state to local government policy devolution. County-level expenditure data indicate that after state to local government devolution, only 45 of 100 counties met welfare maintenance of effort (MOE) budget requirements. Several important factors, including control over program eligibility and benefit levels, were significantly associated with MOE spending variation. Counties given more flexibility spent dramatically less than others. Many failed to meet MOE requirements without penalty, year after year. These issues raise serious questions about decentralization from both the budget and policy perspectives.",
        "authors": [
            "author-971dd9130a95ba3c8d7d"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1111/j.1540-5850.2005.00375.x",
        "journal": "journal-413",
        "title": "A Race to the Bottom? Exploring County Spending Shortfalls under Welfare Reform in North Carolina",
        "url": "https://www.semanticscholar.org/paper/db8b94466b3b12ded0076ec4c779b006bf1f0438"
    },
    {
        "abstract": "ABSTRACT:Little is known about TANF recipients and leavers use of consumer credit. Using data from a 2001 North Carolina household survey of low-income households, we analyze banking and credit behavior of current and recent welfare recipients in Charlotte, North Carolina. Other things equal, TANF families are 70% less likely than other low-income families to have a bank account and much more likely to have participated in a credit counseling program. Except for more frequent contact with bill collectors and credit counselors, leavers are no different from other low income families struggling to make ends meet. Race also matters when it comes to accessing mainstream banking and credit systems. Targeted programs help TANF families gain greater access to the financial mainstream. When it comes to specialization programs, however, those involved in the welfare system are not very different from other poor families. However, by virtue of their formal involvement with TANF, this population can be more efficien...",
        "authors": [
            "author-4fbd31e5adc9d3ff23fc",
            "author-dd1af61059fbb29dff28"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1111/j.0735-2166.2005.00242.x",
        "journal": "journal-414",
        "title": "Welfare, Work and Banking: The Use of Consumer Credit by Current and Former TANF Recipients in Charlotte, North Carolina",
        "url": "https://www.researchgate.net/publication/241507038_Welfare_Work_and_Banking_The_Use_of_Consumer_Credit_by_Current_and_Former_TANF_Recipients_in_Charlotte_North_Carolina"
    },
    {
        "abstract": "The North Carolina Hispanic population has grown at a rapid pace in recent years. Before 1980, the majority of Hispanics in North Carolina were engaged primarily in migrant agricultural work. Hispanics who are part of the new influx are arriving in urban areas and are working at nonagricultural pursuits. Previous research and anecdotal evidence suggest that Hispanic newcomers come from other U.S. jurisdictions and from abroad. Labor migration occurs in response to demand for labor, and labor demand is meditated by employers’ preferences and hiring practices. However, focusing solely on employer demand for labor ignores the role of past U.S. immigration policy and the large growth in services employment in the Sunbelt that have fueled the Hispanic in–migration. This research project explored the attitudes and recruiting behavior of employers in the Triangle region of North Carolina. A newspaper content analysis was undertaken, and interviews were conducted with selected intermediaries and a group of employ...",
        "authors": [
            "author-bf13234af8c66f6cca73"
        ],
        "datasets": [
            "dataset-268"
        ],
        "doi": "10.1111/0033-0124.00339",
        "journal": "journal-415",
        "title": "Employer Recruitment and Hispanic Labor Migration: North Carolina Urban Areas at the End of the Millennium",
        "url": "https://doi.org/10.1111/0033-0124.00339"
    }
]