[
    {
        "abstract": "Low participation rates in government assistance programs are a major policy concern in the United States. This paper studies take‐up of Section 8 housing vouchers, a program in which take‐up rates are quite low among interested and eligible households. We link 18,109 households in Chicago that were offered vouchers through a lottery to administrative data and study how baseline employment, earnings, public assistance, arrests, residential location, and children's academic performance predict take‐up. Our analysis finds mixed evidence of whether the most disadvantaged or distressed households face the largest barriers to program participation. We also study the causal impact of peer behavior on take‐up by exploiting idiosyncratic variation in the timing of voucher offers. We find that the probability of lease‐up increases with the number of neighbors who recently received voucher offers. Finally, we explore the policy implications of increasing housing voucher take‐up by applying reweighting methods to existing causal impact estimates of voucher receipt. This analysis suggests that greater utilization of vouchers may lead to larger reductions in labor market activity. Differences in take‐up rates across settings may be important to consider when assessing the external validity of studies identifying the effects of public assistance programs.",
        "authors": [
            "author-8d709f6e5c7184de4952",
            "author-a2db804963faf6292f38",
            "author-fdf826825ed8d8098b76"
        ],
        "datasets": [
            "dataset-220"
        ],
        "doi": "10.1002/pam.22104",
        "journal": "journal-469",
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/pam.22104",
        "title": "Housing Voucher TakeUp and Labor Market Impacts",
        "url": "https://doi.org/10.1002/pam.22104"
    },
    {
        "abstract": "This study uses the unique design of the Gautreaux residential mobility program to estimate the long-run impacts of placement neighborhood conditions on the AFDC receipt (N = 793) and employment levels (N = 1258) of low-income Black women. We find that women initially placed in neighborhoods with few Black residents and moderate to high neighborhood resources experienced significantly more time employed when compared with women placed in neighborhoods with higher concentrations of Blacks and a low level of resources. Women placed in neighborhoods with high levels of resources and low Black populations also spent significantly less time on welfare than women placed in highly Black segregated areas with low levels of resources.",
        "authors": [
            "author-b3fa645d49685a6aa32d",
            "author-0b42761847e124e03a18",
            "author-6435a304b00ca33b64e5"
        ],
        "datasets": [
            "dataset-220"
        ],
        "doi": "10.1016/j.ssresearch.2005.06.007",
        "journal": "journal-091",
        "pdf": "http://www.soc.jhu.edu/people/DeLuca/documents/SSR%20Mendenhall%2C%20DeLuca%2C%20Duncan.%202006.pdf",
        "title": "Neighborhood resources, racial segregation, and economic mobility: Results from the Gautreaux program",
        "url": "http://www.soc.jhu.edu/people/DeLuca/documents/SSR%20Mendenhall%2C%20DeLuca%2C%20Duncan.%202006.pdf"
    },
    {
        "abstract": "The back-to-back recessions of the early 1980's drove Illinois and most other states deep into debt to the Federal government for their unemployment insurance systems. As part of the process of debt repayment, Illinois created a model of the state's unemployment insurance (UI) system to analyze legislation geared to debt repayment. This paper describes Illinois' UI forecasting model, and examines two uses of the model for UI system evaluation. Illinois' system is found to be solvent, as it accumulates little or no debt over severe business cycles and repays debt automatically. It is also found to be counter-cyclical, as benefits increase during recessions, and tax rates tend to increase at times of low unemployment.",
        "authors": [
            "author-12d48ce2111a6d4513a2"
        ],
        "datasets": [
            "dataset-220"
        ],
        "doi": "10.1080/01900699708525267",
        "journal": "journal-092",
        "title": "The performance of Illinois' unemployment insurance system over business cycles",
        "url": "https://doi.org/10.1080/01900699708525267"
    }
]