[
    {
        "abstract": "OBJECTIVES\nInfants are at risk of overweight. Infant overweight predisposes child, adolescent, and adult to obesity. We hypothesized that parent education, initiated prenatally and provided in the home, would reduce the incidence of infant overweight at age 12 months.\n\n\nMETHODS\nPregnant obese Latina women were recruited at Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) and randomized to intervention versus control. Intervention subjects received home visits by trained Spanish-fluent community health workers who provided counseling on infant growth, breastfeeding, nutrition, child development, sleep, physical activity, and safety. Promotoras did not visit the control subjects. A research assistant collected outcome data on all subjects.\n\n\nRESULTS\nCompared to controls, parent education did not reduce infant overweight. Infant overweight developed rapidly and was present in 46% of infants by age 6 months. Infants overweight at 6 months were likely to be overweight at age 12 months (r = 0.60, P < .0001). Overweight was more common in formula-fed infants at ages 6 months (P < .06) and 12 months (P = .005). Breastfeeding was less common in families with employed mothers (P = .02) and unemployed fathers (P < .01), but the father living with the mother at the time of the prenatal visit predicted successful breastfeeding at infant age 2 months (P < .003). Compared to formula feeding, overweight at age 12 months was 2.7 times less likely for infants breastfed for ≥2 months (P = .01).\n\n\nCONCLUSIONS\nThe lack of success of the intervention may be explained in part by a high cesarean section rate in the intervention group, food and employment insecurity, and confounding by WIC breastfeeding promotion, which was available to all mothers. Breastfeeding was the most important mediator of infant overweight. The study supports efforts by WIC to vigorously promote breastfeeding.",
        "authors": [
            "author-fdb645073ee1f408f0f3",
            "author-2c3f586e86d7b96e2a08",
            "author-0e8e4662a229b1dfd4e2",
            "author-51949298b3cf7363abfd",
            "author-de9f272b7c05ccd23902",
            "author-315f27560f0844430fc3",
            "author-f54ec243cc2e58dc7412"
        ],
        "datasets": [
            "dataset-148"
        ],
        "doi": "10.1016/j.acap.2017.12.007",
        "journal": "journal-517",
        "pdf": "http://europepmc.org/articles/PMC5889724?pdf=render",
        "title": "Randomized Controlled Trial to Prevent Infant Overweight in a High-Risk Population",
        "url": "https://doi.org/10.1016/j.acap.2017.12.007"
    }
]