[
    {
        "abstract": "Research has shown that female offenders typically receive differential treatment in the criminal justice system in comparison to their male counterparts, even for extreme crimes like murder. This ...",
        "authors": [
            "author-2ddcf49fa90ebe3f8961"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1177/1088767919867420",
        "journal": "journal-652",
        "keyphrases": {
            "comparison": {
                "count": 1,
                "rank_score": 0.12751159442918483
            },
            "differential treatment": {
                "count": 1,
                "rank_score": 0.15185095669050372
            },
            "extreme crimes": {
                "count": 1,
                "rank_score": 0.15309310892394862
            },
            "female offenders": {
                "count": 1,
                "rank_score": 0.16419543051891206
            },
            "murder": {
                "count": 1,
                "rank_score": 0.11785113019775792
            },
            "research": {
                "count": 1,
                "rank_score": 0.08015911773723312
            },
            "the criminal justice system": {
                "count": 1,
                "rank_score": 0.11443282202527502
            },
            "their male counterparts": {
                "count": 1,
                "rank_score": 0.0784831827456216
            }
        },
        "title": "Leniency for Lethal Ladies: Using the Actor-partner Interdependence Model to Examine Gender-Based Sentencing Disparities",
        "url": "https://doi.org/10.1177/1088767919867420"
    },
    {
        "abstract": "As national HIV prevention goals aim to increase the proportion of persons living with HIV, determining existing disparities in retention in care will allow for targeted intervention. The purpose of this systematic review was to identify existing disparities in retention in care. The Preferred Reporting Items for Systematic Reviews and Meta-Analysis Protocols (PRISMA-P) 2015 guided this systematic review. Electronic databases, including PubMed/MEDLINE, CINAHL, Sociological Collection, PsychInfo, and Cab Direct/Global Health, were systematically searched and twenty studies were included. This review identified disparities in retention in care that have been documented by race, gender, age, HIV exposure, incarceration history, place of birth, and U.S. geographic location. Research is necessary to further identify existing disparities in retention in care and to better understand determinants of health disparities. Additionally, interventions must be tailored to meet the needs of health disparate populations and should be assessed to determine their effectiveness in reducing health disparities.",
        "authors": [
            "author-89b7264f3463aed394bb",
            "author-2355a958578eb9f9052a",
            "author-10a06fe9069e084de65e",
            "author-5d7d82029d895cd06a17",
            "author-82536a21bd1eba71bd39",
            "author-5c70e1bd8d1744c779e8"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1007/s10461-019-02679-2",
        "journal": "journal-120",
        "keyphrases": {
            "disparities": {
                "count": 1,
                "rank_score": 0.09005023753282118
            },
            "electronic databases": {
                "count": 1,
                "rank_score": 0.0668804526960342
            },
            "existing disparities": {
                "count": 3,
                "rank_score": 0.1052382537497418
            },
            "health disparate populations": {
                "count": 1,
                "rank_score": 0.08939940859653273
            },
            "health disparities": {
                "count": 2,
                "rank_score": 0.10806317849942573
            },
            "hiv": {
                "count": 1,
                "rank_score": 0.08586735565107415
            },
            "hiv exposure": {
                "count": 1,
                "rank_score": 0.09457078990083483
            },
            "incarceration history": {
                "count": 1,
                "rank_score": 0.0703725240056757
            },
            "national hiv prevention goals": {
                "count": 1,
                "rank_score": 0.09996335834680636
            },
            "retention": {
                "count": 4,
                "rank_score": 0.07926508475134467
            },
            "sociological collection": {
                "count": 1,
                "rank_score": 0.0712041752946821
            },
            "systematic reviews": {
                "count": 1,
                "rank_score": 0.07357938648725368
            },
            "targeted intervention": {
                "count": 1,
                "rank_score": 0.06856807345598251
            },
            "u.s.": {
                "count": 1,
                "rank_score": 0.05952579348104665
            },
            "u.s. geographic location": {
                "count": 1,
                "rank_score": 0.07860731655775557
            }
        },
        "title": "Disparities in Retention in Care Among Adults Living with HIV/AIDS: A Systematic Review",
        "url": "https://doi.org/10.1007/s10461-019-02679-2"
    },
    {
        "abstract": "BackgroundA 68-year-old man died of cerebral arterial embolism 6 days after transrectal prostate biopsy with a single p.o. dose of trimethoprim sulfamethoxazole (TMP-SMX) as prophylaxis. The case precipitated analysis of local antibiotic resistance and complication rates.Materials and methodsData on E. coli resistance from Oslo University Hospital and national data on hospitalizations and mortality after biopsy were retrieved from local microbiology files and the Norwegian Patient Registry (NPR) 2011–2017.ResultsUrine E. coli resistance against TMP-SMX increased from 35% in 2013 to more than 60% in 2015. For ciprofloxacin, the resistance increased from 15% in 2013 to about 45% in 2016. The highest annual E. coli resistance in blood cultures for TMP-SMX and ciprofloxacin was 37% and 28%, respectively. 10% of patients were hospitalized with a diagnosis of infection within the first 60 days after biopsy and there was a relative increase in mortality rate of 261% within the first 30 days. Due to the severity of the figures, the story and the NPR data were published in Norway’s leading newspaper and were succeeded by a series of chronicles and commentaries.ConclusionsSeveral critical points of the biopsy procedure were not performed according to current standards. We believe that the patient might have died of septic embolism after biopsy. As a result of the findings and the debate, local practice was changed from transrectal to transperineal prostate biopsies.",
        "authors": [
            "author-04778ba60c712940a136",
            "author-fd530039da44f1ad8013",
            "author-ac0a9284cc700eb80487",
            "author-a4925528d3a09c6a8f2a",
            "author-e8d0bad429f5392ffe11",
            "author-4d7b3e7c9530cb5042b1",
            "author-fd75ef9fcb64590298ac",
            "author-d845048b7c1c995a33ea",
            "author-0388b6caba335f4d1308",
            "author-568e0d3d980461c16a46",
            "author-b1a731130a8318c7335e",
            "author-09751498fda8fb34e814",
            "author-0ff023bcd6f46489deac",
            "author-45cfcaa1c0f26dc6a7c6",
            "author-298df09e78dd07fd3607"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1007/s00345-019-02837-0",
        "journal": "journal-654",
        "keyphrases": {
            "cerebral arterial embolism": {
                "count": 1,
                "rank_score": 0.0767839724288537
            },
            "complication rates": {
                "count": 1,
                "rank_score": 0.061914084899681525
            },
            "conclusionsseveral critical points": {
                "count": 1,
                "rank_score": 0.06733428716622449
            },
            "e.": {
                "count": 1,
                "rank_score": 0.0634178191240682
            },
            "e. coli resistance": {
                "count": 3,
                "rank_score": 0.11201021681521339
            },
            "local antibiotic resistance": {
                "count": 1,
                "rank_score": 0.1084442451699108
            },
            "local microbiology files": {
                "count": 1,
                "rank_score": 0.08511579917596855
            },
            "local practice": {
                "count": 1,
                "rank_score": 0.08247433999975969
            },
            "mortality rate": {
                "count": 1,
                "rank_score": 0.07110431996021337
            },
            "national data": {
                "count": 1,
                "rank_score": 0.06917907265181855
            },
            "oslo university hospital": {
                "count": 2,
                "rank_score": 0.06922213788047162
            },
            "prostate biopsies": {
                "count": 1,
                "rank_score": 0.07556545026625823
            },
            "septic embolism": {
                "count": 1,
                "rank_score": 0.06881821501023891
            },
            "the highest annual e. coli resistance": {
                "count": 1,
                "rank_score": 0.07589426094238833
            },
            "transrectal prostate": {
                "count": 1,
                "rank_score": 0.06633811779615498
            }
        },
        "title": "Antibiotic resistance, hospitalizations, and mortality related to prostate biopsy: first report from the Norwegian Patient Registry",
        "url": "https://doi.org/10.1007/s00345-019-02837-0"
    },
    {
        "abstract": "Background:Reporting estimates of length of stay in prison populations is a common objective in corrections research. Researchers and prison administrators use these estimates for many different purposes. These include projecting future prison operational and capacity needs, describing levels of punitiveness among states, and explaining the drivers of prison growth or decline. Because of their critical importance to so many dimensions of corrections and criminal justice, researchers have compared the merits of various methods to estimate prison length of stay.Objective:This article revisits a survival-based approach for estimating length of stay originally described in Patterson and Preston and uses historical prison data from the Bureau of Justice Statistics National Corrections Reporting Program to compare this method to alternatives. It also describes and tests the merits of extending this method to parametric frameworks.Method:Using 20 years of data in nine states, we model estimates of (1) average le...",
        "authors": [
            "author-1e01c15691acbf557b10",
            "author-71594ad0a240e607364f",
            "author-a0ee2dc835154ea4f325"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1177/0734016818769705",
        "journal": "journal-655",
        "keyphrases": {
            "corrections": {
                "count": 1,
                "rank_score": 0.0803596069632354
            },
            "corrections research": {
                "count": 1,
                "rank_score": 0.08533379745506858
            },
            "criminal justice": {
                "count": 1,
                "rank_score": 0.06855450775635398
            },
            "data": {
                "count": 1,
                "rank_score": 0.06865473323082336
            },
            "estimates": {
                "count": 3,
                "rank_score": 0.0757195330411998
            },
            "future prison": {
                "count": 1,
                "rank_score": 0.12030965915493572
            },
            "historical prison data": {
                "count": 1,
                "rank_score": 0.12561575549433712
            },
            "length": {
                "count": 2,
                "rank_score": 0.07947016284656473
            },
            "many different purposes": {
                "count": 1,
                "rank_score": 0.08945691963218622
            },
            "prison administrators": {
                "count": 1,
                "rank_score": 0.12033318783681915
            },
            "prison growth": {
                "count": 1,
                "rank_score": 0.11883219611290376
            },
            "prison length": {
                "count": 1,
                "rank_score": 0.13100524369461916
            },
            "prison populations": {
                "count": 1,
                "rank_score": 0.11817700982215643
            },
            "stay": {
                "count": 3,
                "rank_score": 0.07441091070897299
            },
            "various methods": {
                "count": 1,
                "rank_score": 0.09296808754427997
            }
        },
        "pdf": "http://journals.sagepub.com/doi/pdf/10.1177/0734016818769705",
        "title": "Estimating Prison Stays Among Current Prison Populations",
        "url": "https://doi.org/10.1177/0734016818769705"
    },
    {
        "abstract": "ObjectivesThis paper tests theoretical arguments that suggest court actors hold gendered views of sex offenders that result in a gender gap in sex offender punishment, where women who commit sexual offenses are treated more leniently than their male counterparts.MethodsWe test this argument with precision matching analyses using 15 years of data on all felony sex offenders sentenced in a single state.ResultsResults indicate that gender disparities in sex offender sentencing exist and are pervasive across sex offense types. Specifically, male sex offenders are more likely to be sentenced to prison, and given longer terms, than female sex offenders. Findings are similar across sex offense severity and whether the offense involved a minor victim.ConclusionsThese findings suggest that female sex offenders are treated more leniently than their matched male counterparts, even in instances of more serious sex offenses and those involving minor victims. Findings support theoretical arguments that contend that court decision-making is influenced by legally-irrelevant characteristics and raise questions about the source of gendered views of sex offenders and their effects on punishment approaches. Findings also raise questions about the virtue of get-tough sentencing policies that provide leeway for such dramatic variation across different groups of people.",
        "authors": [
            "author-93e24a4f78e382c544e3",
            "author-81174aa87e2e890f3341"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1007/s10940-019-09416-x",
        "journal": "journal-656",
        "keyphrases": {
            "all felony sex offenders": {
                "count": 1,
                "rank_score": 0.09268776246879003
            },
            "court actors": {
                "count": 1,
                "rank_score": 0.07527704489997877
            },
            "female sex offenders": {
                "count": 2,
                "rank_score": 0.14786413938251605
            },
            "gendered views": {
                "count": 2,
                "rank_score": 0.08122360912493391
            },
            "male sex offenders": {
                "count": 1,
                "rank_score": 0.14667461687734842
            },
            "more serious sex offenses": {
                "count": 1,
                "rank_score": 0.08525402231326425
            },
            "precision matching analyses": {
                "count": 1,
                "rank_score": 0.0730251005220334
            },
            "sex offender punishment": {
                "count": 1,
                "rank_score": 0.1463974399745337
            },
            "sex offender sentencing": {
                "count": 1,
                "rank_score": 0.14758674955821854
            },
            "sex offenders": {
                "count": 2,
                "rank_score": 0.15064281655603334
            },
            "sex offense severity": {
                "count": 1,
                "rank_score": 0.1313712929963751
            },
            "sex offense types": {
                "count": 1,
                "rank_score": 0.1313712929963751
            },
            "sexual offenses": {
                "count": 1,
                "rank_score": 0.08826558755509062
            },
            "such dramatic variation": {
                "count": 1,
                "rank_score": 0.07843583106734986
            },
            "theoretical arguments": {
                "count": 2,
                "rank_score": 0.09912996006910371
            }
        },
        "title": "The Gender Gap in Sex Offender Punishment",
        "url": "https://doi.org/10.1007/s10940-019-09416-x"
    },
    {
        "abstract": "From 1980 to 2014, the number of incarcerated persons in the United States increased from 501 886 to 2 224 400—an increase of 343%. In 2014, about 1 in 110 adults were incarcerated in prisons and jails, and an additional 4.7 million adults were on probation or parole. In the same year, 636 346 persons were released from state and federal prisons, and an estimated 11 million persons cycled through local jails. More than 95% of incarcerated persons eventually return to their communities. Given the high rates of incarceration and subsequent release to the community, a large segment of the US population is involved in the criminal justice system. In this article, the terms “criminal justice involvement” and “justice-involved” refer to persons who have had contact with the criminal justice system in 1 or more of the following capacities: arrest, booking, charging, sentencing, incarceration in jail or prison, probation, or parole. Marginalized populations, including persons who are homeless, are uninsured, or belong to a racial/ethnic minority group, are often overrepresented in prisons and jails. Persons in these vulnerable populations also have a high burden of disease. In 2004, an estimated half of state prisoners and two-thirds of jail detainees met the diagnostic criteria for drug dependence or abuse. In 2014, the seroprevalences of HIV and hepatitis C infection were thought to be 10 times higher in the justice-involved population than in the general population. Chronic conditions (eg, hypertension and asthma) and mental health disorders also affect incarcerated persons at higher rates than the general population. However, many of the population-based studies that examine the relationship between justice involvement and health that led to these conclusions are limited by their reliance on self-reported measures of health or extrapolations of the findings from community-based studies to the justice-involved population. Nationally representative data on health for incarcerated persons are collected through the US Department of Justice Bureau of Justice Statistics and rely on self-report. Little is known about the health status of the justice-involved population after release from incarceration or about the health of persons who are justice involved in the community, such as persons on parole or probation, because national populationbased surveys on health conducted in the community do not include currently incarcerated populations, and most do not include measures on individual or family exposure to incarceration. Excluding incarcerated populations from national population-based surveys is problematic given that these surveys are used to provide nationally representative estimates of disease prevalence, monitor trends, identify health disparities and determinants, and document the health status of the justice-involved population and its subgroups, informing decisions on national and local funding and policymaking. This commentary examines justice involvement measures in federally funded, national population-based surveys. Building on a study that examined the absence of data on incarceration in 36 studies included in the Society of General Internal Medicine database on general health, we examined the available national population-based studies financed by the federal government that examine health outcomes. We provide an overview of the national population-based",
        "authors": [
            "author-e6320749f7d2384411f1",
            "author-a58c5565cc816da4bf4b",
            "author-6657317dde698c35a309"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1177/0033354918824324",
        "journal": "journal-067",
        "keyphrases": {
            "general health": {
                "count": 1,
                "rank_score": 0.08830416852418149
            },
            "health": {
                "count": 5,
                "rank_score": 0.0881304605501604
            },
            "health disparities": {
                "count": 1,
                "rank_score": 0.08575036645997054
            },
            "health outcomes": {
                "count": 1,
                "rank_score": 0.08408702756239231
            },
            "incarcerated persons": {
                "count": 4,
                "rank_score": 0.09475410299618969
            },
            "incarcerated populations": {
                "count": 1,
                "rank_score": 0.10118520413998512
            },
            "justice": {
                "count": 1,
                "rank_score": 0.07644595818670472
            },
            "justice involvement": {
                "count": 1,
                "rank_score": 0.08115025192978272
            },
            "justice involvement measures": {
                "count": 1,
                "rank_score": 0.08499142504948724
            },
            "marginalized populations": {
                "count": 1,
                "rank_score": 0.08724231122125092
            },
            "mental health disorders": {
                "count": 1,
                "rank_score": 0.08502250215270245
            },
            "national population-based surveys": {
                "count": 1,
                "rank_score": 0.07424997562066064
            },
            "national populationbased surveys": {
                "count": 1,
                "rank_score": 0.07612344818091678
            },
            "persons": {
                "count": 6,
                "rank_score": 0.08329557483539535
            },
            "the national population": {
                "count": 1,
                "rank_score": 0.06178830570459221
            }
        },
        "pdf": "https://journals.sagepub.com/doi/pdf/10.1177/0033354918824324",
        "title": "Examining the Impact of Criminal Justice Involvement on Health Through Federally Funded, National Population-Based Surveys in the United States",
        "url": "https://doi.org/10.1177/0033354918824324"
    },
    {
        "abstract": "How does the minimum wage affect crime rates? Empirical research suggests that increasing a worker's wage can deter him from committing crimes. On the other hand, if that worker becomes displaced as a result of the minimum wage, he may be more likely to commit a crime. In this paper, I describe a frictional world in which a worker's criminal actions are linked to his labor market outcomes. I calibrate the model to match the aggregate crime rate and the labor market faced by 16-24 year olds in 1998. Using the calibrated model, I show that the relationship between the aggregate crime rate and the minimum wage is non-monotonic. I test for this non-monotonicity using county level crime data and state level minimum wage changes from 1980 to 2012. The results from the empirical analysis as well as the model suggest that any increase in the federal minimum wage may increase the crime rate as the current wage floor is close the the crime minimizing value.",
        "authors": [
            "author-86ce741c3d844a122ce7"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1016/j.red.2019.02.002",
        "journal": "journal-657",
        "keyphrases": {
            "a frictional world": {
                "count": 1,
                "rank_score": 0.04666601217841
            },
            "a workers criminal actions": {
                "count": 1,
                "rank_score": 0.04449773711963705
            },
            "a workers wage": {
                "count": 1,
                "rank_score": 0.05690233708075385
            },
            "county level crime data and state level minimum wage changes": {
                "count": 1,
                "rank_score": 0.11831378446252475
            },
            "crime rates": {
                "count": 2,
                "rank_score": 0.13310199658922134
            },
            "crimes": {
                "count": 2,
                "rank_score": 0.1163483694496609
            },
            "empirical research": {
                "count": 1,
                "rank_score": 0.07702042223874907
            },
            "his labor market outcomes": {
                "count": 1,
                "rank_score": 0.05858122404282835
            },
            "the aggregate crime rate": {
                "count": 2,
                "rank_score": 0.08595205440916741
            },
            "the calibrated model": {
                "count": 1,
                "rank_score": 0.04651758940081352
            },
            "the current wage floor": {
                "count": 1,
                "rank_score": 0.07456126301873857
            },
            "the federal minimum wage": {
                "count": 1,
                "rank_score": 0.08654631833975572
            },
            "the labor market": {
                "count": 1,
                "rank_score": 0.052885525505707076
            },
            "the minimum wage": {
                "count": 1,
                "rank_score": 0.06916888777250535
            },
            "the other hand": {
                "count": 1,
                "rank_score": 0.04705068397672104
            }
        },
        "title": "Crime and the Minimum Wage",
        "url": "https://doi.org/10.1016/j.red.2019.02.002"
    },
    {
        "abstract": "ABSTRACTThe criminal justice system has increasingly been relied upon to address immigration apprehension, resulting in concerns that this institution will be abused in an effort to indirectly address this perceived social problem. The consequences of such an approach will likely extend to Latino/a populations as a result of rhetoric linking ethnicity, immigration, and crime. Despite popular theoretical frameworks suggesting that disadvantage will vary according to the size of the population and the extent of perceived threats toward this minority, many neglect attitudinal measures or fail to measure actual criminological outcomes. This project addresses this oversight by exploring potential mediating effects of attitudes on the relationship between population measures and ethnic sentencing disparities. After fitting multilevel models nesting cases within counties and states, the results indicate that there is significant variation across all levels. While greater disparities in Latino/a sentencing were f...",
        "authors": [
            "author-22e65eacd74dd1316acc",
            "author-939126f418527ca61389"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1080/0735648x.2018.1510338",
        "journal": "journal-659",
        "keyphrases": {
            ", many neglect attitudinal measures": {
                "count": 1,
                "rank_score": 0.06679889782814405
            },
            "abstractthe criminal justice system": {
                "count": 1,
                "rank_score": 0.08963294279000747
            },
            "actual criminological outcomes": {
                "count": 1,
                "rank_score": 0.07994941537244932
            },
            "disadvantage": {
                "count": 1,
                "rank_score": 0.0635285985984454
            },
            "ethnic sentencing disparities": {
                "count": 1,
                "rank_score": 0.08378859311805308
            },
            "fitting multilevel models": {
                "count": 1,
                "rank_score": 0.08240928651837616
            },
            "greater disparities": {
                "count": 1,
                "rank_score": 0.06652618021065568
            },
            "immigration": {
                "count": 1,
                "rank_score": 0.07505893002899869
            },
            "immigration apprehension": {
                "count": 1,
                "rank_score": 0.08488461953840114
            },
            "latino": {
                "count": 4,
                "rank_score": 0.06425034932535516
            },
            "perceived threats": {
                "count": 1,
                "rank_score": 0.07827252823868694
            },
            "popular theoretical frameworks": {
                "count": 1,
                "rank_score": 0.07874162215429918
            },
            "population measures": {
                "count": 1,
                "rank_score": 0.09885550781821009
            },
            "potential mediating effects": {
                "count": 1,
                "rank_score": 0.0857830362584389
            },
            "significant variation": {
                "count": 1,
                "rank_score": 0.07776495995978328
            }
        },
        "title": "Immigrant threat and Latino/a disadvantage: disentangling the impact of immigration attitudes on ethnic sentencing disparities",
        "url": "https://doi.org/10.1080/0735648x.2018.1510338"
    },
    {
        "abstract": "PurposeMost criminal career research must use data with inherent limitations. Two common areas of data-imposed limitations for recidivism and desistance researchers are short observation lengths (i.e., follow-up periods) and jurisdiction-specific criminal histories. To help researchers understand the effect of data-imposed limitations, this study explores and compares the criminal career patterns observed (1) with varying follow-up periods and (2) using individuals’ jurisdictionally limited vs. national criminal history records.MethodsThis study uses criminal history data to track a sample of about 70,000 prisoners selected to represent the more than 400,000 prisoners released in 2005 from 30 states from their first arrest to 9 years after their release. Using a multivariate analysis, this study measures desistance as the cessation of arrest activity after release from prison in 2005. First, the study examines if the correlates of desistance after release from prison are consistent across 3-, 6-, and 9-year follow-up periods. Second, the study examines if the correlates of desistance are consistent when post-release data only describe arrests that occurred in the state of release from prison compared to arrests occurring within and outside the state of release (i.e., nationwide). Given their unique offending patterns and pathways to crime, separate models are presented for males and females.ResultsThose who are falsely labeled as desisters in the shorter follow-up periods or when using just in-state arrest records differ from those labeled as desisters in the more complete criminal histories.ConclusionsThis study has implications for developmental and life-course theories that rely on empirical support from limited recidivism follow-up periods and jurisdiction-specific criminal histories. By understanding the effects of data-imposed limitations of follow-up periods and geographical coverage on criminal career research, the validity of criminological theories of desistance across the life course and across place can be better measured and understood.",
        "authors": [
            "author-550bed48c07374c530ef"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1007/s40865-019-0104-6",
        "journal": "journal-660",
        "keyphrases": {
            "arrest activity": {
                "count": 1,
                "rank_score": 0.07464589895151373
            },
            "arrests": {
                "count": 2,
                "rank_score": 0.07174493384408118
            },
            "conclusionsthis study": {
                "count": 1,
                "rank_score": 0.07627198689680523
            },
            "criminal career research": {
                "count": 1,
                "rank_score": 0.1120270039183222
            },
            "criminal history data": {
                "count": 1,
                "rank_score": 0.12313379977847977
            },
            "data": {
                "count": 1,
                "rank_score": 0.0791620690587967
            },
            "desistance": {
                "count": 3,
                "rank_score": 0.07470440012271319
            },
            "inherent limitations": {
                "count": 1,
                "rank_score": 0.06710860499805033
            },
            "jurisdiction-specific criminal histories": {
                "count": 2,
                "rank_score": 0.07377216069123173
            },
            "methodsthis study": {
                "count": 1,
                "rank_score": 0.076870530087075
            },
            "national criminal history records": {
                "count": 1,
                "rank_score": 0.10838190650038051
            },
            "post-release data": {
                "count": 1,
                "rank_score": 0.08628625591891084
            },
            "purposemost criminal career research": {
                "count": 1,
                "rank_score": 0.1080578422200097
            },
            "short observation lengths": {
                "count": 1,
                "rank_score": 0.06490412411637808
            },
            "the criminal career patterns": {
                "count": 1,
                "rank_score": 0.07075410356695135
            }
        },
        "title": "Is Desistance Invariant Across Time and Geography? Examining Desistance in Released Prisoners from 30 States over 9 Years",
        "url": "https://doi.org/10.1007/s40865-019-0104-6"
    },
    {
        "abstract": "State prison populations in the United States have been regularly declining since 2009, and, at the end of 2014, the combined federal and state prison population was at its lowest level since 2005. Criminologists were caught by surprise by this development in the country that epitomized contemporary ‘mass incarceration’. Their theoretical accounts were steeped in a ‘punitive worldview’ that left no space for the stabilization and eventual decline in mass incarceration in the United States. This article focuses on policy processes, rather than structural conditions, as drivers of penal change. The article begins with an overview of theories of punishment and their shortcomings. The framework that guides our study is based on the concept of ‘critical junctures’, which are seedbeds of long-term transformative change that present opportunities and constraints for actors in the penal field. The empirical research presented here analyses the adoption of legal reforms aimed at reducing mass incarceration by the ...",
        "authors": [
            "author-86dcbe47008f45c7de29",
            "author-f3e1dd747e5142c49dce",
            "author-132973916b1e326f3237"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1177/0964663917747342",
        "journal": "journal-661",
        "keyphrases": {
            "actors": {
                "count": 1,
                "rank_score": 0.04885391091135433
            },
            "contemporary ‘mass incarceration": {
                "count": 1,
                "rank_score": 0.06463545827376702
            },
            "criminologists": {
                "count": 1,
                "rank_score": 0.04446202160994449
            },
            "drivers": {
                "count": 1,
                "rank_score": 0.060004038501168616
            },
            "legal reforms": {
                "count": 1,
                "rank_score": 0.0735921755767123
            },
            "long-term transformative change": {
                "count": 1,
                "rank_score": 0.06939519622037088
            },
            "mass incarceration": {
                "count": 1,
                "rank_score": 0.09480092662904088
            },
            "penal change": {
                "count": 1,
                "rank_score": 0.09469151126021355
            },
            "policy processes": {
                "count": 1,
                "rank_score": 0.0734208922511376
            },
            "punishment": {
                "count": 1,
                "rank_score": 0.060654556059180825
            },
            "state prison populations": {
                "count": 1,
                "rank_score": 0.09446314916599352
            },
            "structural conditions": {
                "count": 1,
                "rank_score": 0.06349456192383314
            },
            "surprise": {
                "count": 1,
                "rank_score": 0.056041004410531156
            },
            "the combined federal and state prison population": {
                "count": 1,
                "rank_score": 0.05364377266931881
            },
            "theories": {
                "count": 1,
                "rank_score": 0.058346827120398584
            }
        },
        "title": "Critical Junctures and Conditions of Change: Exploring the Fall of Prison Populations in US States",
        "url": "https://doi.org/10.1177/0964663917747342"
    },
    {
        "abstract": "AbstractWhile a significant amount of literature has emphasized the identification and explanation of disproportionate minority contact (DMC) in the juvenile justice system, less research has examined racial disparities in postdisposition outcomes. This study seeks to address this gap through its examination of the experiences of youths in custody. Specifically, using a stratified, random subsample of 1514 youths confined in secure confinement facilities between 2010 and 2014 in one Midwestern state, this article explores whether youths’ race impacts in-facility outcomes, such as number of disciplinary infractions, time spent in seclusion, length of stay, and access to educational services, when case-level predictors are accounted for. Findings suggest that race has an inconsistent relationship with the outcomes experienced by youths in custody. However, significant mediating effects of disciplinary infractions on relationships between race and other outcomes appear to have significant implications for no...",
        "authors": [
            "author-b0cf4cc89ac90dc92d60",
            "author-39bc4ef82af28bb2ebb5",
            "author-3cc71892d83e8e0a4f5f"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1080/07418825.2018.1528375",
        "journal": "journal-165",
        "keyphrases": {
            "access": {
                "count": 1,
                "rank_score": 0.060513540185630245
            },
            "disciplinary infractions": {
                "count": 2,
                "rank_score": 0.0946442095891103
            },
            "disproportionate minority contact": {
                "count": 1,
                "rank_score": 0.08889882065163608
            },
            "educational services": {
                "count": 1,
                "rank_score": 0.07192164479440671
            },
            "facility": {
                "count": 1,
                "rank_score": 0.06383858856382013
            },
            "less research": {
                "count": 1,
                "rank_score": 0.0767561831050862
            },
            "other outcomes": {
                "count": 1,
                "rank_score": 0.09299818652440969
            },
            "postdisposition outcomes": {
                "count": 1,
                "rank_score": 0.09286068220732312
            },
            "race": {
                "count": 2,
                "rank_score": 0.08072010153112405
            },
            "racial disparities": {
                "count": 1,
                "rank_score": 0.07484934055100695
            },
            "relationships": {
                "count": 1,
                "rank_score": 0.062431602622668815
            },
            "secure confinement facilities": {
                "count": 1,
                "rank_score": 0.08559483957897307
            },
            "significant implications": {
                "count": 1,
                "rank_score": 0.08044535977856762
            },
            "significant mediating effects": {
                "count": 1,
                "rank_score": 0.09410460881040876
            },
            "youths": {
                "count": 3,
                "rank_score": 0.10169337627474545
            }
        },
        "title": "Disproportionate Experiences in Custody? An Examination of Minority Youths' Outcomes in Secure Facilities",
        "url": "https://doi.org/10.1080/07418825.2018.1528375"
    },
    {
        "abstract": "Penal confinement in Danish, Finnish, and Swedish prisons has become a topic of growing interest in comparative penal research. While prison sentences in these countries are characterized by reintegration, offenders serving life sentences with unknown dates of release pose particular challenges. This study involved comparing and contrasting the enforcement of life sentences in Denmark, Finland, and Sweden through comparative legal research and interviews with criminal justice practitioners. The findings suggest reintegrative efforts for life-imprisoned offenders are in theory the same as those for any other prisoner but, in practice, some implementation difficulties arise due to the indefinite character of their sentence.",
        "authors": [
            "author-6176f8205acc7774ff6e"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1177/0032885518814727",
        "journal": "journal-643",
        "keyphrases": {
            "comparative legal research": {
                "count": 1,
                "rank_score": 0.11093648818059205
            },
            "comparative penal research": {
                "count": 1,
                "rank_score": 0.1148334397974618
            },
            "criminal justice practitioners": {
                "count": 1,
                "rank_score": 0.0886161260285022
            },
            "growing interest": {
                "count": 1,
                "rank_score": 0.0824118677656742
            },
            "interviews": {
                "count": 1,
                "rank_score": 0.06890679105912825
            },
            "life sentences": {
                "count": 2,
                "rank_score": 0.13734328811036312
            },
            "life-imprisoned offenders": {
                "count": 1,
                "rank_score": 0.07808116391787978
            },
            "offenders": {
                "count": 1,
                "rank_score": 0.08687801144676367
            },
            "particular challenges": {
                "count": 1,
                "rank_score": 0.0759736028416982
            },
            "penal confinement": {
                "count": 1,
                "rank_score": 0.08412895488475097
            },
            "prison sentences": {
                "count": 1,
                "rank_score": 0.11337476277464223
            },
            "reintegrative efforts": {
                "count": 1,
                "rank_score": 0.08573055550218128
            },
            "release": {
                "count": 1,
                "rank_score": 0.07260685153448936
            },
            "swedish prisons": {
                "count": 1,
                "rank_score": 0.08100031896076106
            },
            "unknown dates": {
                "count": 1,
                "rank_score": 0.08403442386611325
            }
        },
        "title": "Doing Indefinite Time: Penal Confinement and the Life-Imprisoned Offender in Denmark, Finland, and Sweden",
        "url": "https://doi.org/10.1177/0032885518814727"
    },
    {
        "abstract": "Exposure to conservative news causes judges to impose harsher criminal sentences. Our evidence comes from an instrumental variables analysis, where randomness in television channel positioning across localities induces exogenous variation in exposure to Fox News Channel. These treatment data on news viewership are taken to outcomes data on almost 7 million criminal sentencing decisions in the United States for the years 2005–2017. Higher Fox News viewership increases incarceration length, and the effect is stronger for black defendants and for drug-related crimes. We can rule out changes in the behavior of police, prosecutors, or potential offenders as significant drivers. Consistent with changes in voter attitudes as the key mechanism, the effect on sentencing harshness is observed for elected, but not appointed, judges.",
        "authors": [
            "author-963f19e175503a9178b2",
            "author-53bdae69c579ad445f14"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.2139/ssrn.3381827",
        "journal": "journal-003",
        "keyphrases": {
            "black defendants": {
                "count": 1,
                "rank_score": 0.07395252491663984
            },
            "changes": {
                "count": 2,
                "rank_score": 0.08759010008269491
            },
            "conservative news": {
                "count": 1,
                "rank_score": 0.08692797569781487
            },
            "exogenous variation": {
                "count": 1,
                "rank_score": 0.073346653756737
            },
            "fox news": {
                "count": 1,
                "rank_score": 0.09261341868861163
            },
            "fox news channel": {
                "count": 2,
                "rank_score": 0.09226389851882974
            },
            "harsher criminal sentences": {
                "count": 1,
                "rank_score": 0.089344717510557
            },
            "higher fox news viewership": {
                "count": 1,
                "rank_score": 0.10754299939842257
            },
            "judges": {
                "count": 1,
                "rank_score": 0.07050154737610187
            },
            "news viewership": {
                "count": 1,
                "rank_score": 0.100372899830725
            },
            "potential offenders": {
                "count": 1,
                "rank_score": 0.08062009772597481
            },
            "sentencing harshness": {
                "count": 1,
                "rank_score": 0.07920862178056368
            },
            "significant drivers": {
                "count": 1,
                "rank_score": 0.07402421571868392
            },
            "television channel": {
                "count": 1,
                "rank_score": 0.07469152287364379
            },
            "voter attitudes": {
                "count": 1,
                "rank_score": 0.07470925121860622
            }
        },
        "pdf": "https://www.research-collection.ethz.ch/bitstream/20.500.11850/376887/1/CLE_WP_2019_06.pdf",
        "title": "Conservative News Media and Criminal Justice: Evidence from Exposure to Fox News Channel",
        "url": "https://doi.org/10.2139/ssrn.3381827"
    },
    {
        "abstract": "PurposeThe age-crime curve is a well-known “fact” in criminology; yet, historically, attention to the interplay between chronological age and offending has focused almost exclusively on the first half of the curve (i.e., onset, rapid escalation, and peak in mid to late adolescence). This study advances understanding of the relationship between offending and age for the second half of the age-crime curve (i.e., during the decline in offending) by studying when desistance happens in young adulthood and beyond.MethodsSynthesizing data from 15 US-based longitudinal studies, this research triangulates the timing of official desistance by systematically mapping the age of last criminal justice contact (e.g., arrest, police contact) by age of last follow-up for offenders who continue offending beyond “normative” adolescent offending.ResultsOn average, official desistance occurs within a tightly clustered period early in the life course (i.e., late 20s to early 30s). Even among those followed well into adulthood (age 30 or older), the average age of last criminal justice contact was 35 with later ages of desistance driven by arrests for drug offenses. Observed patterns hold when data are disaggregated by sex, race, type of sample, source of data, and accounting for incarceration. Data censoring (i.e., length of follow-up) strongly impacts estimates of desistance.ConclusionsThe finding that official desistance largely occurs in early adulthood is inconsistent with US criminal justice policy. We discuss these policy considerations (e.g., sentencing and incapacitation) as well as methodological (e.g., data collection efforts) and theoretical (e.g., identification and meaning of desister or persister) implications.",
        "authors": [
            "author-ba7ce0c86772177f5956",
            "author-082f7c83b6b41ac5f3bd"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1007/s40865-018-0095-8",
        "journal": "journal-660",
        "keyphrases": {
            "age": {
                "count": 4,
                "rank_score": 0.10520368867325283
            },
            "chronological age": {
                "count": 1,
                "rank_score": 0.10399085436479527
            },
            "data": {
                "count": 3,
                "rank_score": 0.0869854288330076
            },
            "desistance": {
                "count": 3,
                "rank_score": 0.09029516183828386
            },
            "early 30s": {
                "count": 1,
                "rank_score": 0.06194387714542936
            },
            "early adulthood": {
                "count": 1,
                "rank_score": 0.07526242073158507
            },
            "last criminal justice contact": {
                "count": 2,
                "rank_score": 0.10213672672637118
            },
            "later ages": {
                "count": 1,
                "rank_score": 0.101286139391606
            },
            "offending": {
                "count": 3,
                "rank_score": 0.07203952981934798
            },
            "official desistance": {
                "count": 3,
                "rank_score": 0.1014689642213617
            },
            "purposethe age-crime curve": {
                "count": 1,
                "rank_score": 0.06951599443442127
            },
            "rapid escalation": {
                "count": 1,
                "rank_score": 0.06202375249065603
            },
            "the average age": {
                "count": 1,
                "rank_score": 0.06262661731411838
            },
            "us criminal justice policy": {
                "count": 1,
                "rank_score": 0.09470251643988005
            },
            "young adulthood": {
                "count": 1,
                "rank_score": 0.06537819990090321
            }
        },
        "title": "Mapping the Age of Official Desistance for Adult Offenders: Implications for Research and Policy",
        "url": "https://doi.org/10.1007/s40865-018-0095-8"
    },
    {
        "abstract": "Since the 1970s, criminal justice contact has become an increasingly common event in early adulthood, and disproportionately so for African American men. Policymakers often argue that reducing drug-related conviction rates is among the easiest ways to reduce racial/ethnic disparities in incarceration. These arguments are often backed by statistics that convey the number of drug offenders in contact with the criminal justice system at a given point in time. Unfortunately, we know little about the extent to which over-time conviction risk and associated racial/ethnic disparities may be affected by drug-related policy changes. Using a novel application of the single decrement life table to analyze data from the National Longitudinal Survey of Youth 1997 (NLSY97), I present a quantitative thought experiment to consider the extent to which the elimination of drug-related offenses would affect racial/ethnic disparities in men's cumulative probability of conviction by age 30. Consistent with prior research, results indicate that black men are at disproportionately higher risk of ever experiencing a drug-related conviction, and of experiencing a drug-related conviction at each conviction instance. More surprising, however, is the finding that while the removal of drug sentencing may significantly impact racial/ethnic disparities associated with conviction, only a relatively small proportion of those ever convicted would avoid conviction altogether in the absence of drug-related sentencing.",
        "authors": [
            "author-27a44d183bd2b87782c7"
        ],
        "datasets": [
            "dataset-190"
        ],
        "doi": "10.1016/j.ssresearch.2018.07.005",
        "journal": "journal-091",
        "keyphrases": {
            "a drug-related conviction": {
                "count": 2,
                "rank_score": 0.06761268998912
            },
            "african american men": {
                "count": 1,
                "rank_score": 0.07266933997406048
            },
            "associated racial/ethnic disparities": {
                "count": 1,
                "rank_score": 0.07638261824043457
            },
            "black men": {
                "count": 1,
                "rank_score": 0.0733053236317719
            },
            "conviction": {
                "count": 3,
                "rank_score": 0.0947474801354673
            },
            "criminal justice contact": {
                "count": 1,
                "rank_score": 0.08715758860582183
            },
            "drug offenders": {
                "count": 1,
                "rank_score": 0.10501392789371894
            },
            "drug sentencing": {
                "count": 1,
                "rank_score": 0.10836804653377335
            },
            "drug-related conviction rates": {
                "count": 1,
                "rank_score": 0.09014285350732644
            },
            "drug-related offenses": {
                "count": 1,
                "rank_score": 0.07746854884946909
            },
            "drug-related policy changes": {
                "count": 1,
                "rank_score": 0.07779367470564308
            },
            "drug-related sentencing": {
                "count": 1,
                "rank_score": 0.07852097105876066
            },
            "early adulthood": {
                "count": 1,
                "rank_score": 0.06158666171802514
            },
            "prior research": {
                "count": 1,
                "rank_score": 0.06598222335627213
            },
            "racial/ethnic disparities": {
                "count": 3,
                "rank_score": 0.07172761230965569
            }
        },
        "title": "How much would eliminating drug crimes decrease racial/ethnic gaps in criminal conviction?",
        "url": "https://doi.org/10.1016/j.ssresearch.2018.07.005"
    }
]