[
    {
        "authors": [],
        "datasets": [
            "dataset-752",
            "dataset-082"
        ],
        "journal": "journal-000",
        "title": "Mediating Impact of Social Capital and Human Capital on Employment Outcome among Single Women Who Use Welfare: A Structural Equation Model"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-754"
        ],
        "journal": "journal-000",
        "title": "Potential Employment Liabilities Among TANF Recipients: A Synthesis of Data from Six State TANF Caseload Studies"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-146"
        ],
        "journal": "journal-000",
        "title": "Disconnected Welfare Leavers in Colorado"
    },
    {
        "abstract": "Policies that improve the socioeconomic conditions of families have been identified as one of the most promising strategies to prevent child maltreatment, particularly neglect. In this study, we examined the impact of integrated Temporary Assistance for Needy Families (TANF) and child welfare (CW) systems on child maltreatment-related hospitalizations and Child Protective Services investigations and substantiations in nine counties in Colorado from 1996 to 2014. Regression analyses showed TANF-CW integration was associated with subsequent year, but not second-year, increases rates of substantiated child maltreatment overall and neglect specifically (that is, there was no longer a difference in the rate two years after the change in integration). Neither unemployment nor the one- or two-year lagged effect of integration were significant for investigations or child maltreatment-related hospitalizations. Increased opportunities to interact with a family in crisis using an integrated case management model may help explain these findings. Implications for future research are discussed.",
        "authors": [
            "author-f21b2aa94c0590efdb8c",
            "author-08db98b4750b779c9ba4",
            "author-bcd2689b761df0b9a5aa",
            "author-47ba40ef31b3c13c4197",
            "author-b04b1519c07e30437b62",
            "author-331cb78e5c260482f0b4",
            "author-19996198d410416e018b"
        ],
        "datasets": [
            "dataset-333",
            "dataset-334",
            "dataset-209",
            "dataset-238",
            "dataset-335",
            "dataset-750"
        ],
        "doi": "10.1016/j.childyouth.2018.12.009",
        "journal": "journal-097",
        "title": "An evaluation of welfare and child welfare system integration on rates of child maltreatment in Colorado",
        "url": "https://www.semanticscholar.org/paper/c722386e46b30638a4d8b0bf43fe4036ebe100dd"
    }
]