[
    {
        "abstract": "This paper examines the international credit portfolios of German banks. We construct a bank-country panel from a unique dataset for a representative set of countries and ask why banks leave diversification opportunities unexploited in some countries. Controlling for bank heterogeneity, we analyse the deviations of actual portfolios from a mean-variance based benchmark and their country-level determinants. Our results show that banking regulations are important determinants of the credit allocation of German banks. We present robust evidence that countries with stricter capital adequacy and entry requirements tend to be overweighted, primarily due to excess profits resulting from a lower level of banking market competition. German banks also overweight countries with larger and more developed banking markets. Moreover, we find support that German banks follow their domestic customers abroad to maintain existing lending relationships. Geographical factors, in contrast, do not seem to matter. Our findings suggest that changes in and convergence of banking regulations as well as financial deepening of banking sectors around the world may, in the long term, result in banks holding more diversified international credit portfolios.",
        "authors": [
            "author-9c2ae99cd5627ce0431b",
            "author-c2026a1a0972d6c28d20"
        ],
        "datasets": [
            "dataset-868"
        ],
        "doi": "10.1016/j.iref.2015.06.003",
        "journal": "journal-250",
        "pdf": "https://www.econstor.eu/bitstream/10419/65861/1/729177734.pdf",
        "title": "Diversification and determinants of international credit portfolios: Evidence from German banks",
        "url": "http://hdl.handle.net/10419/65861"
    },
    {
        "authors": [
            "author-4b55be43c05f66525366"
        ],
        "datasets": [
            "dataset-013",
            "dataset-010"
        ],
        "doi": "10.1017/s0022109019001054",
        "journal": "journal-1012",
        "pdf": "https://www.econstor.eu/bitstream/10419/180675/1/1027071376.pdf",
        "title": "Unconventional Monetary Policy, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
        "url": "http://hdl.handle.net/10419/180675"
    },
    {
        "authors": [
            "author-93f1cae730663c3439a5",
            "author-38f6c83a8522aff36a47"
        ],
        "datasets": [
            "dataset-869"
        ],
        "journal": "journal-000",
        "title": "The cross-section of firms over the business cycle: new facts and a DSGE exploration",
        "url": "http://hdl.handle.net/10419/30448"
    },
    {
        "abstract": "We measure consumers' use of cash by harmonizing payment diary surveys from seven countries: Australia, Austria, Canada, France, Germany, the Netherlands, and the United States (conducted 2009 through 2012). Our paper finds important cross-country differences, for example, the level of cash usage differs across countries. Cash has not disappeared as a payment instrument, especially for low-value transactions. We also find that the use of cash is strongly correlated with transaction size, demographics, and point-of-sale characteristics, such as merchant card acceptance and venue.",
        "authors": [
            "author-f29563eec5696db93a75",
            "author-0f96e886c315e6c94e53",
            "author-6e8409ffcfc44b6caf04",
            "author-b59fe385c8726d105f76",
            "author-d7b51df7b9bfe041c0af",
            "author-59aa541f547a7d298b4f",
            "author-a2bdbf70993d225bb602"
        ],
        "datasets": [
            "dataset-004"
        ],
        "doi": "10.2139/ssrn.2446786",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/103033/1/78760612X.pdf",
        "title": "Consumer cash usage: A cross-country comparison with payment diary survey data",
        "url": "http://hdl.handle.net/10419/100037"
    },
    {
        "authors": [
            "author-ac01b257309f8a97acad",
            "author-0223cf4a8af53abecc48"
        ],
        "datasets": [
            "dataset-869"
        ],
        "journal": "journal-000",
        "title": "Dynamic Q-investment functions for Germany using panel balance sheet data and a new algorithm for the capital stock at replacement values",
        "url": "http://hdl.handle.net/10419/19580"
    },
    {
        "authors": [
            "author-0ed3d6bc6ad9045e8f03",
            "author-e978ada6a686fa1289a5",
            "author-12bd12d25055f4fd0e2a"
        ],
        "datasets": [
            "dataset-013",
            "dataset-010"
        ],
        "doi": "10.1016/j.jbankfin.2017.01.010",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/123697/1/841217971.pdf",
        "title": "Cyclicality of SME lending and government involvement in banks",
        "url": "http://hdl.handle.net/10419/123697"
    },
    {
        "authors": [
            "author-538f111d01e82783878d",
            "author-78dd59b4d1855e394026",
            "author-9b34588d94160c5d93b0"
        ],
        "datasets": [
            "dataset-015",
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Does lowering dividend tax rates increase dividends repatriated?: evidence of intra-firm cross-border dividend repatriation policies by German Multinational Enterprises",
        "url": "http://hdl.handle.net/10419/27745"
    },
    {
        "authors": [
            "author-abcc7f45c8fa5ecacfcb",
            "author-e1f38878b23880b305a7",
            "author-847cc31c5581bad6d578",
            "author-fb10595fa88256ff1e0f",
            "author-80e4ec162b014f7fec6c"
        ],
        "datasets": [
            "dataset-006"
        ],
        "journal": "journal-000",
        "title": "Determinants for using visible reserves in German banks: an empirical study",
        "url": "http://hdl.handle.net/10419/28393"
    },
    {
        "abstract": "This study investigates the development of income-decreasing discretionary expenses surrounding CEO turnovers at banks. We expect incoming CEOs to take an earnings bath during the initial stage of their tenure. For a sample of German banks over the period 1993-2012, we document that (1) incoming CEOs increase discretionary expenses, i. e. engage in big bath accounting, during their first (partial) year in charge, (2) incoming CEOs from outside the bank take a larger earnings bath than insiders, and (3) incoming CEOs take a smaller earnings bath when the incumbent CEOs retire than when they leave for other reasons. Our findings are robust to several modifications. Most importantly, they also hold true when the incoming CEO's objective of rectifying shortages in the existing stock of risk provisions has been taken into account, which may provide an alternative explanation for observing extraordinary amounts of discretionary expenses in turnover years.",
        "authors": [
            "author-abcc7f45c8fa5ecacfcb",
            "author-fb10595fa88256ff1e0f",
            "author-80e4ec162b014f7fec6c",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.2139/ssrn.2456228",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/93086/1/779710983.pdf",
        "title": "Earnings baths by bank CEOs during turnovers",
        "url": "http://hdl.handle.net/10419/93086"
    },
    {
        "authors": [
            "author-bbc7d7185ed374ebcfa1",
            "author-20961762b4c47a7105e6",
            "author-e4fa97769ccd00ccc8fb"
        ],
        "datasets": [
            "dataset-869"
        ],
        "journal": "journal-000",
        "title": "A Vectorautoregressive Investment Model (VIM) and Monetary Policy Transmission: Panel Evidence from German Firms",
        "url": "http://hdl.handle.net/10419/19592"
    },
    {
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-22f0d6443e4ad62e99f7",
            "author-ee1bae72822ade581eac"
        ],
        "datasets": [
            "dataset-869"
        ],
        "journal": "journal-000",
        "title": "Great moderation at the firm level? Unconditional versus conditional output volatility",
        "url": "http://hdl.handle.net/10419/19724"
    },
    {
        "abstract": "This paper provides new evidence on the foreign direct investment stocks of German firms. We use firm-level data for the years 1990-2000 to describe the regional and sectoral patterns of German FDI through gravity-type equations. We provide evidence on the patterns of FDI by sector, by size of the foreign affiliate, and by the number of affiliates per host country. While market size and geographic distance have a significant impact on FDI stocks, we also find differences in the determinants of FDI between sectors as well as between the size of foreign affiliates and the number of foreign affiliates.",
        "authors": [
            "author-6d3e23188c94b7815669",
            "author-c1b040a790afcabd35f5",
            "author-8125ea1d10648cc8f096"
        ],
        "datasets": [
            "dataset-008"
        ],
        "doi": "10.2139/ssrn.392681",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19597/1/200309dkp.pdf",
        "title": "Determinants of German FDI: New Evidence from Micro-Data",
        "url": "http://hdl.handle.net/10419/19597"
    },
    {
        "authors": [
            "author-68e110409e6414caa308",
            "author-0cf1e4068ea5f07630c5"
        ],
        "datasets": [
            "dataset-006",
            "dataset-013",
            "dataset-010"
        ],
        "journal": "journal-000",
        "title": "Quantifying the components of the banks' net interest margin",
        "url": "http://hdl.handle.net/10419/100036"
    },
    {
        "authors": [
            "author-0fe241f1b7449adfe98d",
            "author-0cf1e4068ea5f07630c5",
            "author-4d8f3edd21cfeb9f226b",
            "author-e5aa948325bbe731ef38"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Analyzing the interest rate risk of banks using time series of accounting-based data: evidence from Germany",
        "url": "https://www.econstor.eu/bitstream/10419/19778/1/200801dkp_b_.pdf"
    },
    {
        "abstract": "We propose an algorithm to model contagion in the interbank market via what we term the “credit quality channel”. In existing models on contagion via interbank credit, external shocks to banks often spread to other banks only in case of a default. In contrast, shocks are transmitted also via asset devaluations and deteriorations in the credit quality in our algorithm. First, the probability of default (PD) of those banks directly affected by some shock increases. This increases the expected loss of the credit portfolios of the initially affected banks’ counterparties, thereby reducing the counterparties’ regulatory capital ratio. From a logistic regression we estimate the increase in the counterparties’ PD due to a reduced capital ratio. Their increased PDs in turn affect the counterparties’ counterparties, and so on. This coherent and flexible framework is applied to the bilateral interbank credit exposure of the entire German banking system in order to examine policy questions. For that purpose, we propose to measure the potential cost of contagion of a given shock scenario by the aggregated regulatory capital loss computed in our algorithm.",
        "authors": [
            "author-91c7aca0d7c93a49f040",
            "author-f3df88d438eeea332065",
            "author-fa3e58db8ab96a33878b",
            "author-464c656a06e76287cfca"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.1016/j.jfs.2016.06.002",
        "journal": "journal-236",
        "pdf": "https://www.econstor.eu/bitstream/10419/122192/1/83979701X.pdf",
        "title": "The credit quality channel: Modeling contagion in the interbank market",
        "url": "http://hdl.handle.net/10419/122192"
    },
    {
        "abstract": "The aim of this paper is to assess how German savings banks adjust capital and risk under capital regulation. We estimate a modified version of the model developed by Shrieves and Dahl (1992). In comparison to former research, we impose fewer restrictions with regard to the impact of regulation on capital and risk adjustments. Besides, we complement our analysis with dynamic panel data techniques and a rolling window approach. We find evidence that the coordination of capital and risk adjustments depends on the amount of capital the bank holds in excess of the regulatory minimum (the so-called capital buffer). Banks with low capital buffers try to rebuild an appropriate capital buffer by raising capital and simultaneously lowering risk. In contrast, banks with high capital buffers try to maintain their capital buffer by increasing risk when capital increases.",
        "authors": [
            "author-856bb4466ed06415e11a",
            "author-05cab62546911696314e",
            "author-1ff35f7c2b2b4e3d850e"
        ],
        "datasets": [
            "dataset-013"
        ],
        "doi": "10.2139/ssrn.493723",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/17731/1/kap1192.pdf",
        "title": "Does capital regulation matter for bank behaviour? Evidence for German savings banks",
        "url": "http://hdl.handle.net/10419/19730"
    },
    {
        "authors": [
            "author-3f07930ca60733560b8d",
            "author-7a3bedbe8f6460cdefab"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Trade balances of the central and east European EU member states and the role of foreign direct investment",
        "url": "http://hdl.handle.net/10419/19626"
    },
    {
        "authors": [
            "author-bf9532b0c49b2d6cc978",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-013"
        ],
        "journal": "journal-000",
        "title": "Why do savings banks transform sight deposits into illiquid assets less intensively than the regulation allows?",
        "url": "http://hdl.handle.net/10419/27688"
    },
    {
        "abstract": "Banks in bad financial shape are more likely to appoint executive directors from the outside than those in good shape. It is, however, not clear whether all of these appointments necessarily lead to the desired turnaround. We analyze the performance effects of new board members with external boardroom experience (outsiders) by distinguishing between good and bad managerial abilities of executives based on either ROA or risk-return efficiency of their previous employers. Our results show that banks appointing bad outsiders underperform other banks while those appointing good outsiders do so to a lesser extent. The performance differentials are highly pronounced in high-risk banks and in the post-crisis period.",
        "authors": [
            "author-fb10595fa88256ff1e0f",
            "author-5b82305d50571176f14c",
            "author-ec32a1f496f2439c69ee"
        ],
        "datasets": [
            "dataset-006"
        ],
        "doi": "10.1016/j.jbankfin.2017.07.005",
        "journal": "journal-240",
        "pdf": "https://www.econstor.eu/bitstream/10419/168589/1/898458471.pdf",
        "title": "Do all new brooms sweep clean? Evidence for outside bank appointments",
        "url": "http://hdl.handle.net/10419/168589"
    },
    {
        "abstract": "Most bank efficiency studies that use stochastic frontier analysis (SFA) employ each bank's own implicit input price when estimating efficient frontiers. But the theoretical foundation of most studies is a cost minimisation and/ or profit maximisation problem assuming perfect input markets. At the very least, traditional input price proxies therefore contain substantial measurement error. In this paper, we examine the magnitude and direction of this error in cost and profit efficiency (CE and PE) measurement. We suggest two input market definitions to approximate exogenous input prices alternatively and estimate CE and PE of German banks between 1993 and 2003. Our main findings are threefold. First, after accounting for systematic differences across banks, mean CE is sensitive to alternative input prices. Second, distortions of mean PE due to traditional input prices are small. Third, across CE models small cooperative banks located in large western states are identified as top performers. Large banks and those located in eastern states rank lowest.",
        "authors": [
            "author-d1c73cd59b6b9a8f86b5"
        ],
        "datasets": [
            "dataset-013",
            "dataset-010"
        ],
        "doi": "10.2139/ssrn.700751",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19734/1/200501dkp_b.pdf",
        "title": "Measurement matters: Input price proxies and bank efficiency in Germany",
        "url": "http://hdl.handle.net/10419/19734"
    },
    {
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-13cc9e352d205ecfcec9"
        ],
        "datasets": [
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Real estate markets and bank distress",
        "url": "http://hdl.handle.net/10419/27670"
    },
    {
        "abstract": "Cost and profit efficiency (CE and PE) are key to evaluate bank performance. But efficiency improvements may imply deteriorating profitability and excessive risk-taking. The dynamic reactions of performance in response to efficiency changes remain unclear on both theoretical and empirical grounds. We use panel data provided by the German central bank to estimate impulse response functions derived from a vector autoregressive model to measure the response of profitability (ROA) and probabilities of default (PD) to efficiency shocks. A unit shift in efficiency reduces PD's and increases ROA. The long-run impact of PE on risk is larger than for CE, but the latter reduces PD's faster. CE has a slightly larger impact on profits than PE. In sum, efficient and stable banking do not contradict each other.",
        "authors": [
            "author-d1c73cd59b6b9a8f86b5",
            "author-05cab62546911696314e"
        ],
        "datasets": [
            "dataset-013",
            "dataset-010"
        ],
        "doi": "10.2139/ssrn.958509",
        "journal": "journal-003",
        "title": "Efficient, profitable and safe banking: an oxymoron? Evidence from a panel VAR approach",
        "url": "http://hdl.handle.net/10419/19761"
    },
    {
        "abstract": "This paper investigates whether the new Basel Accord will induce a change in bank lending to emerging markets using a comprehensive new data set on German banks` foreign exposure. We test two interlinked hypotheses on the conditions under which the change in the regulatory capital would leave lending flows unaffected. This would be the case if (i) the new regulatory capital requirement remains below the economic capital and (ii) banks' economic capital to emerging markets already adequately reflects risk. On both accounts the evidence indicates that the new Basel Accord should have a limited effect on lending to emerging markets.",
        "authors": [
            "author-14a10ced493991db42b7",
            "author-05cab62546911696314e",
            "author-d80c1f16e0b4fc971a8b",
            "author-44fad3bd91f57c6dd909",
            "author-943ab1111aedd32bcd47"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.627842",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19732/1/200405dkp_b.pdf",
        "title": "How will Basel II affect bank lending to emerging markets? An analysis based on German bank level data",
        "url": "http://hdl.handle.net/10419/19732"
    },
    {
        "authors": [
            "author-06cba6f912da6bca3d17",
            "author-d3a9f9f9d4b5d44228f1"
        ],
        "datasets": [
            "dataset-005"
        ],
        "journal": "journal-000",
        "title": "Stress testing of real credit portfolios",
        "url": "http://hdl.handle.net/10419/27669\""
    },
    {
        "authors": [],
        "datasets": [
            "dataset-006",
            "dataset-005",
            "dataset-869"
        ],
        "journal": "journal-000",
        "title": "Relationship lending: empirical evidence for Germany",
        "url": "http://hdl.handle.net/10419/45281"
    },
    {
        "abstract": "This paper shows that the substantial disparity in German bank lending towards industrial (IC) and non-industrial (Non-IC) countries is largely explained by differences in countries' endowments and only to a minor extent by German banks' different treatment of these country groups. This is demonstrated by applying a decomposition technique to an augmented gravity model that is estimated for German foreign lending using a new micro panel data-set on individual claims from the Deutsche Bundesbank covering the period from 1996 to 2002.",
        "authors": [
            "author-3e5f72ab63524ed67a63"
        ],
        "datasets": [
            "dataset-005"
        ],
        "doi": "10.2139/ssrn.791444",
        "journal": "journal-003",
        "pdf": "https://www.econstor.eu/bitstream/10419/19741/1/200508dkp_b.pdf",
        "title": "German bank lending to industrial and non-industrial countries: driven by fundamentals or different treatment?",
        "url": "http://hdl.handle.net/10419/19741"
    },
    {
        "authors": [
            "author-6c1305c9e14c6877591b"
        ],
        "datasets": [
            "dataset-869"
        ],
        "journal": "journal-000",
        "title": "Enterprises' financing structure and their response to monetary policy stimuli: An analysis based on the Deutsche Bundesbank's corporate balance sheet statistics",
        "url": "http://hdl.handle.net/10419/107169"
    },
    {
        "authors": [
            "author-714c49901d6f81ba89ff"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Does co-financing by multilateral development banks increase \"risky\" direct investment in emerging markets",
        "url": "http://hdl.handle.net/10419/19469"
    },
    {
        "authors": [
            "author-714c49901d6f81ba89ff"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Foreign Bank Entry into Emerging Economies: An Empirical Assessment of the Determinants and Risks Predicated on German FDI Data",
        "url": "http://hdl.handle.net/10419/19468"
    },
    {
        "authors": [
            "author-714c49901d6f81ba89ff"
        ],
        "datasets": [
            "dataset-008"
        ],
        "journal": "journal-000",
        "title": "Determinants of German Foreign Direct Investment in Latin American and Asian Emerging Markets in the 1990s",
        "url": "http://hdl.handle.net/10419/19599"
    }
]