[
    {
        "abstract": "Barrier systems around the world are experiencing accelerated sea-level rise, reduced sediment supply, and frequent hurricane impacts. However, detailed quantitative field-based studies concerning the response to these external forcing mechanisms are scarce, particularly on the scale of entire islands. The Mississippi - Alabama barrier island chain, located along the U.S. Gulf of Mexico coastline has lost land on the order of hectares per year since records began in the 1840s, putting mainland coastal communities and important ecosystems at risk. Here we present an analysis of Light Detection and Ranging (LiDAR) digital elevation models, revealing erosional/depositional patterns and geomorphologic changes around the most vulnerable of these islands, Ship Island. Four LiDAR datasets (2004, 2007, 2010, and 2012), capturing the complete topography of the island and some bathymetry in the inlet and surrounding shallows to depths of up to 8 m, are used to investigate subaerial and subaqueous sediment volume changes between these years. The impact of Hurricane Katrina, which produced the highest storm surge ever recorded in the United States, is captured in the 2004-2007 dataset. During this time, sediment comparable to 1.5 times the 2004 subaerial island volume was lost from the area included in the topographic/bathymetric dataset. Only 1/5 of this volume was recovered to this area between 2007 and 2010. The island returned to a state of sediment loss between 2010 and 2012, albeit within the error bounds, while the areal extent of the islands continued to increase. This study examines the impact severe storm events can have on vulnerable barrier islands. It highlights the importance of utilizing 3D datasets that include both topographic and bathymetric data for morphodynamic analyses of barrier island systems.",
        "authors": [
            "author-cd6e2e68ab5c9d239c6d",
            "author-9a72fc421c5e600ba05a",
            "author-6f830688041cd9d4e2a2",
            "author-ef6218ded2104ae800a7"
        ],
        "datasets": [
            "dataset-614",
            "dataset-668",
            "dataset-723"
        ],
        "doi": "10.1016/j.geomorph.2018.04.001",
        "journal": "journal-1247",
        "pdf": "http://europepmc.org/articles/PMC6687311?pdf=render",
        "title": "Response of a vulnerable barrier island to multi-year storm impacts: LiDAR-data-inferred morphodynamic changes on Ship Island, Mississippi, USA.",
        "url": "https://europepmc.org/articles/PMC6687311/"
    },
    {
        "authors": [
            "author-67ad7079010304c11ef1",
            "author-84ad0c2a969c7886a5c6",
            "author-da92b6add9db55b637b8",
            "author-8ee87ca9e8a8098f5b58",
            "author-bf7b908c59daa0c75943",
            "author-4220731837072a0c43d7"
        ],
        "datasets": [
            "dataset-725"
        ],
        "doi": "10.2112/si76-005",
        "journal": "journal-1132",
        "pdf": "http://europepmc.org/articles/PMC6839786?pdf=render",
        "title": "Inland and Near Shore Water Profiles Derived from the High Altitude Multiple Altimeter Beam Experimental Lidar (MABEL).",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6839786"
    }
]