[
    {
        "abstract": "The aging of sewer networks is a serious issue in urban areas because of the reduced functionality of the system that can have negative impact on the urban environment. Aging pipes are not water-tight anymore and they can leak untreated sewage or allow infiltration of groundwater. In the latter case, more frequent combined sewer overflows (CSOs) may occur. Generally, prompt intervention to repair damaged conduits is envisaged. However, in low-lying coastal regions, sewer systems may provide an unplanned drainage that controls the groundwater table from flooding the urban ground. Here, a study is presented to investigate the influence of the repair of damaged sewer on the water table of an urban shallow aquifer. Sewer and groundwater models were built to describe the effect of sewer replacement. Based on a real dataset, simulations were run for a city located along an estuary. Results show that the presence of infiltration into the sewer system increases the frequency of CSOs, which trigger the discharge of untreated sewage after a minor precipitation or even in dry weather conditions. As the sewer is repaired, CSO spills diminish occurring only upon significant precipitation. However, the water table rises and eventually, during the high tide, the groundwater floods the low-lying part of the city. Overall, this work highlights the susceptibility of shallow aquifers in coastal urban areas and suggests that they should be regarded in flooding predictions.",
        "authors": [
            "author-97fe19f789b90e87b6d9",
            "author-0ce37a999d0b4921f00e",
            "author-e99ea92861a21f808a7f",
            "author-40d56d5674c9358c39ff"
        ],
        "datasets": [
            "dataset-614",
            "dataset-770"
        ],
        "doi": "10.1007/s11356-019-06513-z",
        "journal": "journal-1288",
        "keyphrases": {
            "aging pipes": {
                "count": 1,
                "rank_score": 0.05062058465430515
            },
            "coastal urban areas": {
                "count": 1,
                "rank_score": 0.10113806832740833
            },
            "csos": {
                "count": 2,
                "rank_score": 0.05781429478925884
            },
            "damaged conduits": {
                "count": 1,
                "rank_score": 0.06853329592790776
            },
            "damaged sewer": {
                "count": 1,
                "rank_score": 0.11326879146350706
            },
            "dry weather conditions": {
                "count": 1,
                "rank_score": 0.0710818653310911
            },
            "flooding predictions": {
                "count": 1,
                "rank_score": 0.06740644153422354
            },
            "groundwater": {
                "count": 2,
                "rank_score": 0.07437732428119717
            },
            "groundwater table": {
                "count": 1,
                "rank_score": 0.052776924165771975
            },
            "infiltration": {
                "count": 2,
                "rank_score": 0.05460359182333155
            },
            "more frequent combined sewer": {
                "count": 1,
                "rank_score": 0.06865777336277513
            },
            "negative impact": {
                "count": 1,
                "rank_score": 0.05203068839591389
            },
            "prompt intervention": {
                "count": 1,
                "rank_score": 0.0532062948161217
            },
            "sewer": {
                "count": 1,
                "rank_score": 0.0571180712532829
            },
            "sewer and groundwater models": {
                "count": 1,
                "rank_score": 0.07452634750661807
            },
            "sewer networks": {
                "count": 1,
                "rank_score": 0.1067046544244013
            },
            "sewer replacement": {
                "count": 1,
                "rank_score": 0.10460258159611399
            },
            "sewer systems": {
                "count": 2,
                "rank_score": 0.11784194978166179
            },
            "shallow aquifers": {
                "count": 1,
                "rank_score": 0.06677610522648512
            },
            "significant precipitation": {
                "count": 1,
                "rank_score": 0.052308033525645184
            },
            "simulations": {
                "count": 1,
                "rank_score": 0.05475382817806896
            },
            "untreated sewage": {
                "count": 2,
                "rank_score": 0.08044465943057529
            },
            "urban areas": {
                "count": 1,
                "rank_score": 0.09360143199668654
            },
            "urban ground": {
                "count": 1,
                "rank_score": 0.0510958151532885
            },
            "urban shallow aquifer": {
                "count": 1,
                "rank_score": 0.059999683681422264
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs11356-019-06513-z.pdf",
        "title": "Relationship between infiltration, sewer rehabilitation, and groundwater flooding in coastal urban areas.",
        "url": "https://www.semanticscholar.org/paper/71c5660c7583529d622c8685062079dc679ce95c"
    },
    {
        "abstract": "Floods are becoming increasingly influential in coastal cities due to the intensification of extreme weather events. The impacts of flooding go beyond damages to infrastructure, it also affects human health. During floods, discharge of sewage into streets increases exposure to pathogens causing gastrointestinal (GI) illnesses. A potential strategy for coastal protection during weather hazards is the use of flood protection ecosystem services, but their effectiveness at ameliorating the impact of floods on GI illnesses remain understudied. Here we explore the relationship between extreme rainfall, flood protection ecosystem services, and the occurrence of Medicare claims for gastrointestinal (GI) illnesses in Puerto Rico. We first conducted model averaging to detect variables explaining flood impact for the years (1999-2014), and then used these variables as predictors in a spatio-temporal analysis of GI illness in the same period (1999-2013). Our results show that flood impact varies proportionally with extreme rainfall, and inversely with flood protection ecosystem services, particularly due to the presence of karst soils. The protective effect of karst soils is lost when there is a high percentage of people living in flood prone areas, as suggested by a significant interaction effect between these two variables. In support of our hypotheses, cases of GI illness also spike after extreme rainfall events and are affected by the interaction effect of karst soils and people living in flood prone areas. Our results support the linkage between extreme weather events, flood damages and GI illnesses, and suggests a buffering role of ecosystem services that promote rainfall infiltration. The relevance of these ecosystem services, however, is affected by planning decisions such as residential development in flood prone areas. Our results help inform planning strategies for future weather hazards, accounting for the role of natural and built infrastructure on minimizing flood impacts and human health effects.",
        "authors": [
            "author-0cb4d11f602201614031",
            "author-111268e1aebbc84f85bd",
            "author-05ee783bad9f64621b59",
            "author-87202366d3e83bbf10d1",
            "author-15f69808ea0b968f4963",
            "author-94fa1d0b74f1e8ef4c21"
        ],
        "datasets": [
            "dataset-623"
        ],
        "doi": "10.1016/j.scitotenv.2019.04.287",
        "journal": "journal-953",
        "keyphrases": {
            "coastal cities": {
                "count": 1,
                "rank_score": 0.061147289063944496
            },
            "coastal protection": {
                "count": 1,
                "rank_score": 0.07954255378010876
            },
            "damages": {
                "count": 1,
                "rank_score": 0.05185973601562247
            },
            "ecosystem services": {
                "count": 2,
                "rank_score": 0.08667208989166506
            },
            "exposure": {
                "count": 1,
                "rank_score": 0.04623127328973499
            },
            "extreme rainfall": {
                "count": 2,
                "rank_score": 0.0845262049284811
            },
            "extreme rainfall events": {
                "count": 1,
                "rank_score": 0.09081129331997866
            },
            "extreme weather events": {
                "count": 2,
                "rank_score": 0.09449073032760283
            },
            "flood damages": {
                "count": 1,
                "rank_score": 0.12065261730482324
            },
            "flood impact": {
                "count": 3,
                "rank_score": 0.13121370892883444
            },
            "flood prone areas": {
                "count": 3,
                "rank_score": 0.11944507044123404
            },
            "flood protection ecosystem services": {
                "count": 3,
                "rank_score": 0.13243659121865461
            },
            "floods": {
                "count": 3,
                "rank_score": 0.1206787992781237
            },
            "future weather hazards": {
                "count": 1,
                "rank_score": 0.07796735108924908
            },
            "gi illnesses": {
                "count": 4,
                "rank_score": 0.10253502958586425
            },
            "human health": {
                "count": 1,
                "rank_score": 0.06009914123211843
            },
            "human health effects": {
                "count": 1,
                "rank_score": 0.07552552509453425
            },
            "infrastructure": {
                "count": 1,
                "rank_score": 0.045648140701847334
            },
            "pathogens": {
                "count": 1,
                "rank_score": 0.045486309214479166
            },
            "people": {
                "count": 2,
                "rank_score": 0.051439831562076634
            },
            "planning strategies": {
                "count": 1,
                "rank_score": 0.06547359027529107
            },
            "puerto rico": {
                "count": 2,
                "rank_score": 0.047759277083627386
            },
            "rainfall infiltration": {
                "count": 1,
                "rank_score": 0.0628515818534211
            },
            "residential development": {
                "count": 1,
                "rank_score": 0.05311380418547978
            },
            "weather hazards": {
                "count": 1,
                "rank_score": 0.07608424243805376
            }
        },
        "pdf": "https://www.sciencedirect.com/science/article/pii/S0048969719318224/pdfft?md5=fbbbe18ffe1e70ba5146ce84dc44934b&pid=1-s2.0-S0048969719318224-main.pdf",
        "title": "Flood protection ecosystem services in the coast of Puerto Rico: Associations between extreme weather, flood hazard mitigation and gastrointestinal illness.",
        "url": "https://doi.org/10.1016/j.scitotenv.2019.04.287"
    },
    {
        "abstract": "BACKGROUND\nAccumulating evidence shows that the planet is warming as a response to human emissions of greenhouse gases. Strategies of adaptation to climate change will require quantitative projections of how altered regional patterns of temperature, precipitation and sea level could cascade to provoke local impacts such as modified water supplies, increasing risks of coastal flooding, and growing challenges to sustainability of native species.\n\n\nMETHODOLOGY/PRINCIPAL FINDINGS\nWe linked a series of models to investigate responses of California's San Francisco Estuary-Watershed (SFEW) system to two contrasting scenarios of climate change. Model outputs for scenarios of fast and moderate warming are presented as 2010-2099 projections of nine indicators of changing climate, hydrology and habitat quality. Trends of these indicators measure rates of: increasing air and water temperatures, salinity and sea level; decreasing precipitation, runoff, snowmelt contribution to runoff, and suspended sediment concentrations; and increasing frequency of extreme environmental conditions such as water temperatures and sea level beyond the ranges of historical observations.\n\n\nCONCLUSIONS/SIGNIFICANCE\nMost of these environmental indicators change substantially over the 21(st) century, and many would present challenges to natural and managed systems. Adaptations to these changes will require flexible planning to cope with growing risks to humans and the challenges of meeting demands for fresh water and sustaining native biota. Programs of ecosystem rehabilitation and biodiversity conservation in coastal landscapes will be most likely to meet their objectives if they are designed from considerations that include: (1) an integrated perspective that river-estuary systems are influenced by effects of climate change operating on both watersheds and oceans; (2) varying sensitivity among environmental indicators to the uncertainty of future climates; (3) inevitability of biological community changes as responses to cumulative effects of climate change and other drivers of habitat transformations; and (4) anticipation and adaptation to the growing probability of ecosystem regime shifts.",
        "authors": [
            "author-2595a9be1eb6f4a7a078",
            "author-7d612aed2c199348831b",
            "author-c56b2db1118d67cee18c",
            "author-ad39384cd4ef426f2e42",
            "author-00dfe74d94318de7e9ad",
            "author-8578e2f3b6b208d56f18",
            "author-e1bcecd1e402d7bf1c19",
            "author-3768b4e1c13415f3a1c8",
            "author-7f14fe6948e1c02d1b27",
            "author-40cfb02ef08af669a3b6",
            "author-d8606ba359b69768922b",
            "author-ab7a2914b8ab1eeaa7e3"
        ],
        "datasets": [
            "dataset-614",
            "dataset-778"
        ],
        "doi": "10.1371/journal.pone.0024465",
        "journal": "journal-001",
        "keyphrases": {
            "biodiversity conservation": {
                "count": 1,
                "rank_score": 0.04962818854426365
            },
            "biological community changes": {
                "count": 1,
                "rank_score": 0.07950297803721947
            },
            "challenges": {
                "count": 2,
                "rank_score": 0.05609510172699706
            },
            "changing climate": {
                "count": 1,
                "rank_score": 0.07820967299168163
            },
            "climate change": {
                "count": 3,
                "rank_score": 0.09938645880169618
            },
            "coastal flooding": {
                "count": 1,
                "rank_score": 0.05271672548968992
            },
            "coastal landscapes": {
                "count": 1,
                "rank_score": 0.052821039871537245
            },
            "cumulative effects": {
                "count": 1,
                "rank_score": 0.052369482930368305
            },
            "ecosystem regime shifts": {
                "count": 1,
                "rank_score": 0.05903921509635588
            },
            "ecosystem rehabilitation": {
                "count": 1,
                "rank_score": 0.059424001692791495
            },
            "environmental indicators": {
                "count": 2,
                "rank_score": 0.07625664999367723
            },
            "extreme environmental conditions": {
                "count": 1,
                "rank_score": 0.06629047004149986
            },
            "fresh water": {
                "count": 1,
                "rank_score": 0.07045716597950971
            },
            "future climates": {
                "count": 1,
                "rank_score": 0.0735813474967781
            },
            "growing risks": {
                "count": 1,
                "rank_score": 0.06608103978382047
            },
            "human emissions": {
                "count": 1,
                "rank_score": 0.0507988488807602
            },
            "increasing air and water temperatures": {
                "count": 1,
                "rank_score": 0.056907861524992914
            },
            "model outputs": {
                "count": 1,
                "rank_score": 0.05053980441026089
            },
            "modified water supplies": {
                "count": 1,
                "rank_score": 0.07104560717695116
            },
            "quantitative projections": {
                "count": 1,
                "rank_score": 0.0490110301195692
            },
            "responses": {
                "count": 3,
                "rank_score": 0.060291352368511165
            },
            "runoff": {
                "count": 2,
                "rank_score": 0.04920578887744115
            },
            "san francisco": {
                "count": 1,
                "rank_score": 0.05098193370128841
            },
            "sea level": {
                "count": 2,
                "rank_score": 0.06997470579883705
            },
            "water temperatures": {
                "count": 1,
                "rank_score": 0.07858308739809362
            }
        },
        "pdf": "http://europepmc.org/articles/PMC3177826?pdf=render",
        "title": "Projected evolution of California's San Francisco Bay-Delta-river system in a century of climate change.",
        "url": "http://europepmc.org/articles/pmc3177826?pdf=render"
    },
    {
        "abstract": "BackgroundStudies on natural hazard mortality are most often hazard-specific (e.g. floods, earthquakes, heat), event specific (e.g. Hurricane Katrina), or lack adequate temporal or geographic coverage. This makes it difficult to assess mortality from natural hazards in any systematic way. This paper examines the spatial patterns of natural hazard mortality at the county-level for the U.S. from 1970–2004 using a combination of geographical and epidemiological methods.ResultsChronic everyday hazards such as severe weather (summer and winter) and heat account for the majority of natural hazard fatalities. The regions most prone to deaths from natural hazards are the South and intermountain west, but sub-regional county-level mortality patterns show more variability. There is a distinct urban/rural component to the county patterns as well as a coastal trend. Significant clusters of high mortality are in the lower Mississippi Valley, upper Great Plains, and Mountain West, with additional areas in west Texas, and the panhandle of Florida, Significant clusters of low mortality are in the Midwest and urbanized Northeast.ConclusionThere is no consistent source of hazard mortality data, yet improvements in existing databases can produce quality data that can be incorporated into spatial epidemiological studies as demonstrated in this paper. It is important to view natural hazard mortality through a geographic lens so as to better inform the public living in such hazard prone areas, but more importantly to inform local emergency practitioners who must plan for and respond to disasters in their community.",
        "authors": [
            "author-defe63aa7621ac58341c",
            "author-99bd1b88d7b680b648c2"
        ],
        "datasets": [
            "dataset-691"
        ],
        "doi": "10.1186/1476-072X-7-64",
        "journal": "journal-1289",
        "keyphrases": {
            "additional areas": {
                "count": 1,
                "rank_score": 0.06330662677777094
            },
            "adequate temporal or geographic coverage": {
                "count": 1,
                "rank_score": 0.049916258696939636
            },
            "existing databases": {
                "count": 1,
                "rank_score": 0.0564624533956873
            },
            "great plains": {
                "count": 1,
                "rank_score": 0.055758231812945674
            },
            "hazard mortality data": {
                "count": 1,
                "rank_score": 0.10063940680139545
            },
            "hazard-specific (e.g. floods": {
                "count": 1,
                "rank_score": 0.054066388320097074
            },
            "heat": {
                "count": 1,
                "rank_score": 0.05007534878168358
            },
            "high mortality": {
                "count": 1,
                "rank_score": 0.09527271245109434
            },
            "local emergency practitioners": {
                "count": 1,
                "rank_score": 0.06889801967769786
            },
            "low mortality": {
                "count": 1,
                "rank_score": 0.09924568568047318
            },
            "mississippi valley": {
                "count": 1,
                "rank_score": 0.05637948529062917
            },
            "more variability": {
                "count": 1,
                "rank_score": 0.05029383262190612
            },
            "mortality": {
                "count": 1,
                "rank_score": 0.0968567752230334
            },
            "natural hazard fatalities": {
                "count": 1,
                "rank_score": 0.11513733699856694
            },
            "natural hazard mortality": {
                "count": 3,
                "rank_score": 0.13903227691598874
            },
            "natural hazards": {
                "count": 2,
                "rank_score": 0.12139561918556765
            },
            "quality data": {
                "count": 1,
                "rank_score": 0.06335521463758295
            },
            "resultschronic everyday hazards": {
                "count": 1,
                "rank_score": 0.09749825457764281
            },
            "severe weather": {
                "count": 1,
                "rank_score": 0.054105740875199426
            },
            "significant clusters": {
                "count": 2,
                "rank_score": 0.06683563189863519
            },
            "spatial epidemiological studies": {
                "count": 1,
                "rank_score": 0.07457196798147649
            },
            "sub-regional county-level mortality patterns": {
                "count": 1,
                "rank_score": 0.07960788914322237
            },
            "such hazard prone areas": {
                "count": 1,
                "rank_score": 0.11173725454614046
            },
            "upper great plains": {
                "count": 1,
                "rank_score": 0.0654399421678436
            },
            "west texas": {
                "count": 1,
                "rank_score": 0.05000343922430672
            }
        },
        "pdf": "http://europepmc.org/articles/PMC2614968?pdf=render",
        "title": "Spatial patterns of natural hazards mortality in the United States.",
        "url": "https://www.semanticscholar.org/paper/267303a52796f98798f976ca29eef8148e677e16"
    }
]