[
    {
        "abstract": "Genetically modified (GM) crops have been and continue to be a subject of controversy despite their rapid adoption by farmers where approved. For the last two decades, an important matter of debate has been their impact on pesticide use, particularly for herbicide-tolerant (HT) crops. Some claim that these crops bring about a decrease in herbicide use, while others claim the opposite. In fact, since 1996, most cultivated GMOs have been GMHT crops, which involve the use of an associated herbicide, generally glyphosate. In their very first years of adoption, HT crops often led to some decrease in herbicide use. However, the repetition of glyphosate-tolerant crops and of glyphosate only applications in the same fields without sufficient alternation and herbicide diversity has contributed to the appearance of glyphosate-resistant weeds. These weeds have resulted in a rise in the use of glyphosate and other herbicides. This article explores this situation and the impacts of herbicide-resistant weeds, using an interdisciplinary approach and drawing on recent data. The paper analyzes the spread of GMHT crops worldwide and their consequences on herbicide use in the USA in particular. It then addresses the global development of glyphosate-resistant weeds and their impact, particularly focusing on the USA. Finally, the last section explores how industry, farmers, and weed scientists are coping with the spread of resistant weeds. The concluding comments deal more widely with trends in GM crops.",
        "authors": [
            "author-0ace8ff488824f681f6e"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.1007/s00267-015-0589-7",
        "journal": "journal-185",
        "keyphrases": {
            "adoption": {
                "count": 1,
                "rank_score": 0.06826812538779439
            },
            "crops": {
                "count": 2,
                "rank_score": 0.1025564826282866
            },
            "glyphosate only applications": {
                "count": 1,
                "rank_score": 0.09572093107679039
            },
            "glyphosate-resistant weeds": {
                "count": 2,
                "rank_score": 0.08112336978625205
            },
            "glyphosate-tolerant crops": {
                "count": 1,
                "rank_score": 0.08014096855234486
            },
            "gm crops": {
                "count": 1,
                "rank_score": 0.10753320837498664
            },
            "gmht crops": {
                "count": 1,
                "rank_score": 0.1071056508739525
            },
            "herbicide diversity": {
                "count": 1,
                "rank_score": 0.10456150740446332
            },
            "herbicide use": {
                "count": 3,
                "rank_score": 0.12952585514465137
            },
            "herbicide-resistant weeds": {
                "count": 1,
                "rank_score": 0.08464325823095165
            },
            "ht crops": {
                "count": 1,
                "rank_score": 0.10816257372123697
            },
            "pesticide use": {
                "count": 1,
                "rank_score": 0.09479375888830807
            },
            "resistant weeds": {
                "count": 1,
                "rank_score": 0.10734450601173255
            },
            "sufficient alternation": {
                "count": 1,
                "rank_score": 0.06893771693737948
            },
            "weed scientists": {
                "count": 1,
                "rank_score": 0.091747964556604
            }
        },
        "title": "Genetically Modified Herbicide-Tolerant Crops, Weeds, and Herbicides: Overview and Impact",
        "url": "https://hal.archives-ouvertes.fr/hal-01531596"
    },
    {
        "abstract": "Ethanol production has rapidly expanded over the past few years. The opening of an ethanol plant can increase local demand for corn, pressuring increases in local corn basis. But how does this affect corn contract prices and revenues? At the farm level, the impact of an ethanol plant on local corn contract revenues is still unknown. Data from the USDA Agricultural Resource Management Survey suggests that corn contract revenues in counties with ethanol plants are higher than corn contract revenues in counties without ethanol plants at similar prices. We estimate the impact of ethanol plants on local corn contract revenues by running non-spatial and spatial difference-in-difference models. A statistically significant effect of ethanol plant location on corn contract revenues within the same county was not found, but rather a statistically significant effect of ethanol plants on corn contract revenues for farmers located in adjacent counties. Local competitive advantage, not the presence of an ethanol plant, may be the reason for observed higher revenues in counties with an ethanol plant. Therefore, policymakers should focus their resources in promoting greater efficiency in corn production to boost farmers’ revenues.",
        "authors": [
            "author-479bd7bed983d8db9dcd",
            "author-24e2499b3a66802d69a7"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.3390/su11226512",
        "journal": "journal-119",
        "keyphrases": {
            "adjacent counties": {
                "count": 1,
                "rank_score": 0.08690858703543375
            },
            "corn": {
                "count": 1,
                "rank_score": 0.1273658980057192
            },
            "corn contract prices": {
                "count": 1,
                "rank_score": 0.14733716841545424
            },
            "corn contract revenues": {
                "count": 4,
                "rank_score": 0.16985289963143876
            },
            "corn production": {
                "count": 1,
                "rank_score": 0.12974508087347328
            },
            "counties": {
                "count": 3,
                "rank_score": 0.08421249511813068
            },
            "ethanol plant location": {
                "count": 1,
                "rank_score": 0.14384848050974378
            },
            "ethanol plants": {
                "count": 8,
                "rank_score": 0.1501228840723096
            },
            "ethanol production": {
                "count": 1,
                "rank_score": 0.1226935860244884
            },
            "local competitive advantage": {
                "count": 1,
                "rank_score": 0.09596413254715655
            },
            "local corn basis": {
                "count": 1,
                "rank_score": 0.13971416748846635
            },
            "local corn contract revenues": {
                "count": 2,
                "rank_score": 0.17618934776263503
            },
            "local demand": {
                "count": 1,
                "rank_score": 0.09964928526922087
            },
            "observed higher revenues": {
                "count": 1,
                "rank_score": 0.11602205018681516
            },
            "revenues": {
                "count": 1,
                "rank_score": 0.11353113246809993
            }
        },
        "pdf": "https://www.mdpi.com/2071-1050/11/22/6512/pdf",
        "title": "Impact of Ethanol Plant Location on Corn Revenues for U.S. Farmers",
        "url": "https://doi.org/10.3390/su11226512"
    },
    {
        "abstract": "Using a model farm household resource allocation and data from the USDA-ERS Agricultural Resources Management Survey (ARMS), this study compares the effects of various categories of farm program payments on time allocation by farm operators and spouses. Results suggest that agricultural market transition payments (AMTA) increase leisure hours of both farm operators and spouses. Loan deficiency payments (LDP) and payments that combine market loan assistance (MLA) and disaster payments are shown to reduce leisure. The study also finds that AMTA payments exhibit a much higher degree of income transfer efficiency than the LDP and MLA payments.",
        "authors": [
            "author-dbd46ea0774e901a0fb7",
            "author-39d08625d7a634b479fc"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.1017/s1074070800023221",
        "journal": "journal-822",
        "keyphrases": {
            "a model farm household resource allocation": {
                "count": 1,
                "rank_score": 0.0951277990895806
            },
            "agricultural market transition payments": {
                "count": 1,
                "rank_score": 0.14468838526365232
            },
            "amta": {
                "count": 2,
                "rank_score": 0.08136736120575999
            },
            "amta payments": {
                "count": 1,
                "rank_score": 0.14332984979491392
            },
            "disaster payments": {
                "count": 1,
                "rank_score": 0.13007204197280042
            },
            "farm operators": {
                "count": 2,
                "rank_score": 0.12313297803413628
            },
            "farm program payments": {
                "count": 1,
                "rank_score": 0.1589338688635694
            },
            "income transfer efficiency": {
                "count": 1,
                "rank_score": 0.09464620715701791
            },
            "leisure hours": {
                "count": 1,
                "rank_score": 0.08511363856947737
            },
            "loan deficiency payments": {
                "count": 1,
                "rank_score": 0.1368732221880838
            },
            "market loan assistance": {
                "count": 1,
                "rank_score": 0.10791253204939133
            },
            "payments": {
                "count": 1,
                "rank_score": 0.13314330698641832
            },
            "time allocation": {
                "count": 1,
                "rank_score": 0.09418299203603206
            },
            "usda-ers agricultural resources management survey": {
                "count": 2,
                "rank_score": 0.08687913309848004
            },
            "various categories": {
                "count": 1,
                "rank_score": 0.07919014568923127
            }
        },
        "pdf": "http://ageconsearch.umn.edu/record/6296/files/39030489.pdf",
        "title": "Impact of Program Payments on Time Allocation and Farm Household Income",
        "url": "http://purl.umn.edu/6296"
    },
    {
        "abstract": "Harvesting corn stover for biofuel production may decrease soil organic carbon (SOC) and increase greenhouse gas (GHG) emissions. Adding additional organic matter into soil or reducing tillage intensity, however, could potentially offset this SOC loss. Here, using SOC and life cycle analysis (LCA) models, we evaluated the impacts of land management change (LMC), that is, stover removal, organic matter addition, and tillage on spatially explicit SOC level and biofuels’ overall life cycle GHG emissions in US corn–soybean production systems. Results indicate that under conventional tillage (CT), 30% stover removal (dry weight) may reduce baseline SOC by 0.04 t C ha 1 yr 1 over a 30-year simulation period. Growing a cover crop during the fallow season or applying manure, on the other hand, could add to SOC and further reduce biofuels’ life cycle GHG emissions. With 30% stover removal in a CT system, cover crop and manure application can increase SOC at the national level by about 0.06 and 0.02 t C ha 1 yr , respectively, compared to baseline cases without such measures. With contributions from this SOC increase, the life cycle GHG emissions for stover ethanol are more than 80% lower than those of gasoline, exceeding the US Renewable Fuel Standard mandate of 60% emissions reduction in cellulosic biofuels. Reducing tillage intensity while removing stover could also limit SOC loss or lead to SOC gain, which would lower stover ethanol life cycle GHG emissions to near or under the mandated 60% reduction. Without these organic matter inputs or reduced tillage intensity, however, the emissions will not meet this mandate. More efforts are still required to further identify key practical LMCs, improve SOC modeling, and accounting for LMCs in biofuel LCAs that incorporate stover removal.",
        "authors": [
            "author-91793fb8390780583e2f",
            "author-b508cd789e368a239cd4",
            "author-f8eee5df35c1e1513dce",
            "author-e4e9329f50fc48f81342",
            "author-5b73d817e71d858e12dc",
            "author-c72e1f1d074f79f1f582",
            "author-1245da3502e7aed70759",
            "author-4ab638d07f97074f7502"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.1111/gcbb.12500",
        "journal": "journal-1155",
        "keyphrases": {
            "additional organic matter": {
                "count": 1,
                "rank_score": 0.0758043923110403
            },
            "biofuel production": {
                "count": 1,
                "rank_score": 0.07677572995528262
            },
            "biofuels’ life cycle ghg emissions": {
                "count": 1,
                "rank_score": 0.08291148074429482
            },
            "harvesting corn stover": {
                "count": 1,
                "rank_score": 0.07955370319334516
            },
            "soc": {
                "count": 4,
                "rank_score": 0.09026150125165958
            },
            "soc gain": {
                "count": 1,
                "rank_score": 0.0885626045623959
            },
            "soc loss": {
                "count": 2,
                "rank_score": 0.0912777280446678
            },
            "soc modeling": {
                "count": 1,
                "rank_score": 0.08934353683014598
            },
            "soil organic carbon": {
                "count": 1,
                "rank_score": 0.07511656438634613
            },
            "stover": {
                "count": 1,
                "rank_score": 0.0767632006262765
            },
            "stover ethanol": {
                "count": 1,
                "rank_score": 0.08406018458681352
            },
            "stover ethanol life cycle ghg emissions": {
                "count": 1,
                "rank_score": 0.10932541272749222
            },
            "stover removal": {
                "count": 1,
                "rank_score": 0.08810628426734435
            },
            "the life cycle ghg emissions": {
                "count": 1,
                "rank_score": 0.07613397456949793
            },
            "tillage intensity": {
                "count": 2,
                "rank_score": 0.07215820905424536
            }
        },
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1111/gcbb.12500",
        "title": "Land management change greatly impacts biofuels' greenhouse gas emissions",
        "url": "https://doi.org/10.1111/gcbb.12500"
    },
    {
        "abstract": "This study looks at the land use impact of the biofuels expansion on both the intensive and extensive margin, and its environmental consequences. We link economic, geographical and environmental models by using spatially explicit common units of analysis and use remote sensing crop cover maps and digitized soils data as inputs. Land use changes are predicted via economic analysis of crop rotation choice and tillage under alternative crop prices, and the Environmental Policy Integrated Climate (EPIC) model is used to predict corresponding environmental impacts. The study focuses on Iowa, which is the leading biofuels hotspot in the U.S. due to intensive corn production and the high concentration of ethanol plants that comprise 28% of total U.S. production. We consider the impact of the biofuels industry both on current cropland and on land in the Conservation Reserve Program (CRP), a land set-aside program. We find that substantial shifts in rotations favoring continuous corn rotations are likely if high corn prices are sustained. This is consistent with larger scale analyses which show a shift of the current soybean production out of the Corn Belt. We find that sediment losses increase substantially on the intensive margin, while nitrogen losses increase less. Returning CRP land into production has a vastly disproportionate environmental impact, as non-cropped land shows much higher negative marginal environmental effects when brought back to row crop production. This illustrates the importance of differentiating between the intensive and extensive margin when assessing the expansion of biofuel production.",
        "authors": [
            "author-3d4f393684f0f4b3a841",
            "author-7b2dc4ac74441649ff56",
            "author-f7a41017369957120ab8",
            "author-8ad54889baef74518006"
        ],
        "datasets": [
            "dataset-870",
            "dataset-694",
            "dataset-877",
            "dataset-878"
        ],
        "doi": "10.1016/j.biombioe.2010.08.047",
        "journal": "journal-1311",
        "keyphrases": {
            "alternative crop prices": {
                "count": 1,
                "rank_score": 0.08150513399294601
            },
            "biofuel production": {
                "count": 1,
                "rank_score": 0.08880309997927585
            },
            "continuous corn rotations": {
                "count": 1,
                "rank_score": 0.08919286371421023
            },
            "corresponding environmental impacts": {
                "count": 1,
                "rank_score": 0.09473069568682156
            },
            "crop rotation choice": {
                "count": 1,
                "rank_score": 0.09296515689442125
            },
            "crp land": {
                "count": 1,
                "rank_score": 0.0876366302362826
            },
            "economic analysis": {
                "count": 1,
                "rank_score": 0.07581745825170522
            },
            "high corn prices": {
                "count": 1,
                "rank_score": 0.08949881474963334
            },
            "intensive corn production": {
                "count": 1,
                "rank_score": 0.1004278149089668
            },
            "land": {
                "count": 2,
                "rank_score": 0.08660010786325735
            },
            "larger scale analyses": {
                "count": 1,
                "rank_score": 0.07687485334321645
            },
            "non-cropped land": {
                "count": 1,
                "rank_score": 0.09091982578890173
            },
            "remote sensing crop cover maps": {
                "count": 1,
                "rank_score": 0.08923664233463977
            },
            "row crop production": {
                "count": 1,
                "rank_score": 0.09550063689957715
            },
            "total u.s. production": {
                "count": 1,
                "rank_score": 0.08368079864162505
            }
        },
        "title": "Land use change in a biofuels hotspot: The case of Iowa, USA",
        "url": "https://www.sciencedirect.com/science/article/pii/S0961953410003041"
    },
    {
        "abstract": "Abstract Increasing nonresponse rates in federal surveys and potentially biased survey estimates are a growing concern, especially with regard to establishment surveys. Unlike household surveys, not all establishments contribute equally to survey estimates. With regard to agricultural surveys, if an extremely large farm fails to complete a survey, the United States Department of Agriculture (USDA) could potentially underestimate average acres operated among other things. In order to identify likely nonrespondents prior to data collection, the USDA’s National Agricultural Statistics Service (NASS) began modeling nonresponse using Census of Agriculture data and prior Agricultural Resource Management Survey (ARMS) response history. Using an ensemble of classification trees, NASS has estimated nonresponse propensities for ARMS that can be used to predict nonresponse and are correlated with key ARMS estimates.",
        "authors": [
            "author-7daa66d1c751bbb2f936",
            "author-96ab1026b6bf3f555a12",
            "author-8be0cada94debc4a4a97",
            "author-e1113516a3433e2b5aad",
            "author-ad0b6700cc208ad4c996",
            "author-2528f731c9c280748899",
            "author-e1113516a3433e2b5aad",
            "author-ad0b6700cc208ad4c996"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.2478/jos-2014-0044",
        "journal": "journal-1312",
        "keyphrases": {
            "abstract increasing nonresponse rates": {
                "count": 1,
                "rank_score": 0.11115731642245007
            },
            "agricultural resource management survey": {
                "count": 1,
                "rank_score": 0.1028989526751385
            },
            "agricultural surveys": {
                "count": 1,
                "rank_score": 0.10278663711734547
            },
            "average acres": {
                "count": 1,
                "rank_score": 0.07896467466045994
            },
            "establishment surveys": {
                "count": 1,
                "rank_score": 0.10687491154821853
            },
            "estimates": {
                "count": 1,
                "rank_score": 0.07569347591809
            },
            "federal surveys": {
                "count": 1,
                "rank_score": 0.1047905785431654
            },
            "household surveys": {
                "count": 1,
                "rank_score": 0.09946253453123895
            },
            "key arms estimates": {
                "count": 1,
                "rank_score": 0.09849160223494999
            },
            "nass": {
                "count": 3,
                "rank_score": 0.07670718001035721
            },
            "national agricultural statistics service": {
                "count": 2,
                "rank_score": 0.09952934222511615
            },
            "nonresponse": {
                "count": 2,
                "rank_score": 0.1034121240541553
            },
            "nonresponse propensities": {
                "count": 1,
                "rank_score": 0.1056293757947824
            },
            "prior agricultural resource management survey": {
                "count": 1,
                "rank_score": 0.10690369507019537
            },
            "response history": {
                "count": 1,
                "rank_score": 0.07654655446197431
            }
        },
        "pdf": "https://content.sciendo.com/downloadpdf/journals/jos/30/4/article-p701.pdf",
        "title": "Modeling Nonresponse in Establishment Surveys: Using an Ensemble Tree Model to Create Nonresponse Propensity Scores and Detect Potential Bias in an Agricultural Survey",
        "url": "http://www.degruyter.com/view/j/jos.2014.30.issue-4/jos-2014-0044/jos-2014-0044.xml?format=INT"
    },
    {
        "abstract": "Synthetic nitrogen fertilizer has been a double-edged sword, greatly improving human nutrition during the 20th century but also posing major human health and environmental challenges for the 21st century. In August 2013, about 160 agronomists, scientists, extension agents, crop advisors, economists, social scientists, farmers, representatives of regulatory agencies and nongovernmental organizations (NGOs), and other agricultural experts gathered to discuss the vexing challenge of how to produce more food to nourish a growing population while minimizing pollution to the environment. This collection of 14 papers authored by conference participants provides a much needed analysis of the many technical, economic, and social impediments to improving nitrogen use efficiency (NUE) in crop and animal production systems. These papers demonstrate that the goals of producing more food with low pollution (Mo Fo Lo Po) will not be achieved by technological developments alone but will also require policies that recognize the economic and social factors affecting farmer decision-making. Take-home lessons from this extraordinary interdisciplinary effort include the need (i) to develop partnerships among private and public sectors to demonstrate the most current, economically feasible, best management NUE practices at local and regional scales; (ii) to improve continuing education to private sector retailers and crop advisers; (iii) to tie nutrient management to performance-based indicators on the farm and in the downwind and downstream environment; and (iv) to restore investments in research, education, extension, and human resources that are essential for developing the interdisciplinary knowledge and innovative skills needed to achieve agricultural sustainability goals.",
        "authors": [
            "author-9d752e3e1c6a9a64e8a4",
            "author-8ec026776162bef5bfb5",
            "author-b21c592e402ae44705aa",
            "author-4f9179ae39fbc28712d6"
        ],
        "datasets": [
            "dataset-870",
            "dataset-879"
        ],
        "doi": "10.2134/jeq2015.02.0078",
        "journal": "journal-1313",
        "keyphrases": {
            "agricultural sustainability goals": {
                "count": 1,
                "rank_score": 0.06669625552712334
            },
            "continuing education": {
                "count": 1,
                "rank_score": 0.056321245399667
            },
            "crop advisers": {
                "count": 1,
                "rank_score": 0.06699771452134734
            },
            "crop advisors": {
                "count": 1,
                "rank_score": 0.06621299687683409
            },
            "human nutrition": {
                "count": 1,
                "rank_score": 0.06363965450191723
            },
            "human resources": {
                "count": 1,
                "rank_score": 0.06120884423509158
            },
            "low pollution": {
                "count": 1,
                "rank_score": 0.06022700132111625
            },
            "mo fo lo po": {
                "count": 2,
                "rank_score": 0.06547501968675733
            },
            "more food": {
                "count": 2,
                "rank_score": 0.06414250753467723
            },
            "nitrogen use efficiency": {
                "count": 1,
                "rank_score": 0.06565129641123102
            },
            "nutrient management": {
                "count": 1,
                "rank_score": 0.06246930054718812
            },
            "other agricultural experts": {
                "count": 1,
                "rank_score": 0.06433220818118049
            },
            "private sector retailers": {
                "count": 1,
                "rank_score": 0.07331724521724695
            },
            "social scientists": {
                "count": 1,
                "rank_score": 0.07182233660383733
            },
            "synthetic nitrogen fertilizer": {
                "count": 1,
                "rank_score": 0.05890970831633387
            }
        },
        "pdf": "https://dl.sciencesocieties.org/publications/jeq/pdfs/44/2/305",
        "title": "More Food, Low Pollution (Mo Fo Lo Po): A Grand Challenge for the 21st Century",
        "url": "https://doi.org/10.2134/jeq2015.02.0078"
    },
    {
        "abstract": "We develop a household model wherein farmers allocate labor to maximize utility from leisure, consumption, and nonpecuniary benefits from farming. The model shows that farmers with decreasing marginal utility of income respond to higher decoupled payments by decreasing off-farm labor and increasing farm labor, resulting in greater agricultural output. We then estimate the difference between farm and off-farm returns to labor using data from three nationally representative farm household surveys. The finding of a large on-farm/off-farm wage differential provides compelling evidence of substantial nonpecuniary benefits from farming. Copyright 2009, Oxford University Press.",
        "authors": [
            "author-db8a12b59583e142495d",
            "author-8a1c00429415fed976ae"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.1111/j.1467-8276.2008.01180.x",
        "journal": "journal-011",
        "keyphrases": {
            "compelling evidence": {
                "count": 1,
                "rank_score": 0.0922542736734312
            },
            "farm": {
                "count": 4,
                "rank_score": 0.1300764377972207
            },
            "farm labor": {
                "count": 2,
                "rank_score": 0.16008687248559195
            },
            "farmers": {
                "count": 1,
                "rank_score": 0.08909492272439686
            },
            "farming": {
                "count": 2,
                "rank_score": 0.06468812465488706
            },
            "greater agricultural output": {
                "count": 1,
                "rank_score": 0.09237768626128282
            },
            "higher decoupled payments": {
                "count": 1,
                "rank_score": 0.09524023862961181
            },
            "income respond": {
                "count": 1,
                "rank_score": 0.08650309311359486
            },
            "labor": {
                "count": 2,
                "rank_score": 0.11599059103932419
            },
            "marginal utility": {
                "count": 1,
                "rank_score": 0.09801097571011463
            },
            "nonpecuniary benefits": {
                "count": 1,
                "rank_score": 0.10147294098294946
            },
            "oxford university press": {
                "count": 1,
                "rank_score": 0.1092957314435798
            },
            "substantial nonpecuniary benefits": {
                "count": 1,
                "rank_score": 0.10857461873106976
            },
            "three nationally representative farm household surveys": {
                "count": 1,
                "rank_score": 0.07160314864161361
            },
            "utility": {
                "count": 1,
                "rank_score": 0.0845147825463929
            }
        },
        "title": "Nonpecuniary Benefits to Farming: Implications for Supply Response to Decoupled Payments",
        "url": "http://hdl.handle.net/10.1111/j.1467-8276.2008.01180.x"
    },
    {
        "abstract": "Synthetic nitrogen (N) fertilizer has enabled modern agriculture to greatly improve human nutrition during the twentieth century, but it has also created unintended human health and environmental pollution challenges for the twenty-first century. Averaged globally, about half of the fertilizer-N applied to farms is removed with the crops, while the other half remains in the soil or is lost from farmers’ fields, resulting in water and air pollution. As human population continues to grow and food security improves in the developing world, the dual development goals of producing more nutritious food with low pollution will require both technological and socio-economic innovations in agriculture. Two case studies presented here, one in sub-Saharan Africa and the other in Midwestern United States, demonstrate how management of nutrients, water, and energy is inextricably linked in both small-scale and large-scale food production, and that science-based solutions to improve the efficiency of nutrient use can optimize food production while minimizing pollution. To achieve the needed large increases in nutrient use efficiency, however, technological developments must be accompanied by policies that recognize the complex economic and social factors affecting farmer decision-making and national policy priorities. Farmers need access to affordable nutrient supplies and support information, and the costs of improving efficiencies and avoiding pollution may need to be shared by society through innovative policies. Success will require interdisciplinary partnerships across public and private sectors, including farmers, private sector crop advisors, commodity supply chains, government agencies, university research and extension, and consumers.",
        "authors": [
            "author-9d752e3e1c6a9a64e8a4",
            "author-d1b6377124f1a2f3d183",
            "author-47d8668797852920c232",
            "author-78815bd3eb2fd4c6f171",
            "author-b44e042cb7bfd3595f5e",
            "author-9cfcc335802a9c162daa"
        ],
        "datasets": [
            "dataset-870"
        ],
        "doi": "10.1007/s13412-016-0364-y",
        "journal": "journal-1110",
        "keyphrases": {
            "affordable nutrient supplies": {
                "count": 1,
                "rank_score": 0.08215580120978895
            },
            "commodity supply chains": {
                "count": 1,
                "rank_score": 0.06841017878545678
            },
            "farmers": {
                "count": 2,
                "rank_score": 0.06899137000278356
            },
            "food production": {
                "count": 1,
                "rank_score": 0.07887817957043708
            },
            "food security": {
                "count": 1,
                "rank_score": 0.07267443970943545
            },
            "human nutrition": {
                "count": 1,
                "rank_score": 0.0642927001536814
            },
            "human population": {
                "count": 1,
                "rank_score": 0.06287386583555535
            },
            "low pollution": {
                "count": 1,
                "rank_score": 0.07662525989853018
            },
            "midwestern united states": {
                "count": 2,
                "rank_score": 0.06290978072684511
            },
            "national policy priorities": {
                "count": 1,
                "rank_score": 0.065253449983501
            },
            "nutrient use": {
                "count": 1,
                "rank_score": 0.07875824248291255
            },
            "nutrient use efficiency": {
                "count": 1,
                "rank_score": 0.08656260472707557
            },
            "nutrients": {
                "count": 1,
                "rank_score": 0.06894113643745421
            },
            "pollution": {
                "count": 2,
                "rank_score": 0.07193015689875029
            },
            "private sector crop advisors": {
                "count": 1,
                "rank_score": 0.07679351107634236
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs13412-016-0364-y.pdf",
        "title": "Nutrients in the nexus",
        "url": "https://doi.org/10.1007/s13412-016-0364-y"
    }
]