[
    {
        "abstract": "High marginal tax rates can make moving above poverty very difficult for low-income families. These high tax rates result from increasing direct taxes (both state and federal) as well as decreasing transfer payments (including both Supplemental Nutrition Assistance Program benefits and Temporary Assistance for Needy Families). Depending on which state a person lives, a single parent with two children can face an average marginal tax rate of over 100 percent or as low as 26.6 percent as they move from the poverty level of income to 150 percent of the poverty level. If her earnings are limited to only six months of the year, she may retain transfer benefits for the remaining six months, lowering her marginal rate over the same income range to between 66.0 percent and –17.7 percent for those additional earnings. Our analysis shows how sensitive marginal tax rates are to assumptions about earnings patterns and program participation.",
        "authors": [
            "author-2a7c485e6c53e9991667",
            "author-76c6dc019645a6c107c7",
            "author-06a37aa289a1fc6d2aa8",
            "author-718ba8f78a14895f0e64"
        ],
        "datasets": [
            "dataset-071",
            "dataset-026",
            "dataset-672"
        ],
        "doi": "10.17310/ntj.2012.4.02",
        "journal": "journal-268",
        "pdf": "http://www.urban.org/UploadedPDF/412722-How-marginal-Tax-Rates-Affect-Families.pdf",
        "title": "HOW MARGINAL TAX RATES AFFECT FAMILIES AT VARIOUS LEVELS OF POVERTY",
        "url": "http://citeseerx.ist.psu.edu/viewdoc/summary?doi=10.1.1.364.5058"
    },
    {
        "abstract": "This study analyzes factors associated with transitions into and out of disconnectedness, which is defined as being disconnected from the labor market, welfare, and other substantial financial supports.",
        "authors": [
            "author-3f6da7f9ff5d1ad37b0f",
            "author-e4edbac428606277c35f",
            "author-ec2f37146c5baffce0f7"
        ],
        "datasets": [
            "dataset-109"
        ],
        "doi": "10.1086/665735",
        "journal": "journal-333",
        "title": "The Dynamics of Women Disconnected from Employment and Welfare",
        "url": "https://www.journals.uchicago.edu/doi/10.1086/665735"
    },
    {
        "authors": [
            "author-2ce5bc3db955e3886a35",
            "author-d1d0a7dcaba1f628155a",
            "author-1f63c19f94a1ca9058df",
            "author-4c8223e38a3a2689d23a",
            "author-dcc25c2a2e53f195c807",
            "author-5e3b39b14acc81849a02",
            "author-842756131764ff0f33b7",
            "author-cd33757338852c4878fc"
        ],
        "datasets": [
            "dataset-109"
        ],
        "doi": "10.2105/ajph.2007.133553",
        "journal": "journal-075",
        "pdf": "http://ajph.aphapublications.org/doi/pdf/10.2105/AJPH.2007.133553",
        "title": "Improving 24-Month Abstinence and Employment Outcomes for Substance-Dependent Women Receiving Temporary Assistance for Needy Families With Intensive Case Management",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2622781"
    }
]