[
    {
        "authors": [],
        "datasets": [
            "dataset-288",
            "dataset-294"
        ],
        "journal": "journal-000",
        "title": "Meeting Welfare's Work Participation Requirements and Transitioning into the Labor Market"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-288",
            "dataset-294"
        ],
        "journal": "journal-000",
        "title": "Family Employment Program (FEP) Study of Utah - A Snapshot In Time - 2008: Wave 3"
    },
    {
        "abstract": "Income assistance programs (e.g., Temporary Assistance to Needy Families; TANF) and child welfare service (CWS) programs have implicit intentions to prepare children for an adulthood that is free from serious criminal activity. This cross-sectional study compares the felonious arrests as adults of youth who were involved with TANF (n = 6,596) with those who were involved with CWS (n = 1316). In the CWS population, we compare youth who emancipated from foster care (n = 841), those who reunified (n =278), and those with other exits (n = 197). Outcomes of interest include the severity of the felony an individual was charged with as an adult as well as the hazard of being arrested after age 16 years. Findings show that as adults, TANF-involved youth are less likely than former foster youth to be charged with a felony; moreover, when former TANF youth are charged with felonies as adults, the felonies are less severe than felony charges incurred by former foster youth. Overall, as young adults, males and Africa...",
        "authors": [
            "author-3510d9784c753769df7d",
            "author-847a9d80e5a5b95fe6e6",
            "author-f5c2c79131dccfaa0eec",
            "author-f748723643aa00c05606",
            "author-1c43713b276e2ed56128"
        ],
        "datasets": [
            "dataset-268",
            "dataset-783",
            "dataset-808"
        ],
        "doi": "10.5243/jsswr.2010.9",
        "journal": "journal-1290",
        "pdf": "http://www.journals.uchicago.edu/doi/pdfplus/10.5243/jsswr.2010.9",
        "title": "Felonious Arrests of Former Foster Care and TANF-Involved Youth",
        "url": "https://doi.org/10.5243/jsswr.2010.9"
    },
    {
        "abstract": "The present study used secondary data gathered from a statewide random sample of 1,073 adult women enrolled in Utah's single-parent cash assistance program and logistic regression to examine associations between self-reported physical, emotional, and sexual abuse during childhood and later life physical and mental health indicators. Results demonstrated significant associations between low-income women's self-reports of physical, emotional, or sexual abuse in childhood, and current and lifetime anxiety disorder, domestic violence, current posttraumatic stress disorder, bipolar disorder, physical health or mental health issues, and any mental health diagnosis. These results build on previous research to paint a fuller picture of the associations between childhood abuse and physical and mental health for low-income women in Utah. Consistent with research by the Centers for Disease Control and Prevention, findings suggest the applicability of conceptualizing childhood abuse as a public health issue. Social workers can play an integral role in promoting and implementing broader screening practices, connecting affected individuals with long-term interventions, and applying research findings to the design and provision of services within a public health model.",
        "authors": [
            "author-93eca6a994dcc268dfcc",
            "author-075703abd40761d70118",
            "author-e9840912c842646e26ee",
            "author-043267712d47c9a70c1f"
        ],
        "datasets": [
            "dataset-288",
            "dataset-294"
        ],
        "doi": "10.1093/hsw/hlu029",
        "journal": "journal-1291",
        "pdf": "http://pdfs.semanticscholar.org/25cc/e2afa5f7037f02a2629eb9e5f515d5893841.pdf",
        "title": "Physical and Mental Health Correlates of Adverse Childhood Experiences among Low-Income Women",
        "url": "https://www.semanticscholar.org/paper/25cce2afa5f7037f02a2629eb9e5f515d5893841"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-274",
            "dataset-166",
            "dataset-168",
            "dataset-288",
            "dataset-065",
            "dataset-063",
            "dataset-107",
            "dataset-104",
            "dataset-747"
        ],
        "journal": "journal-000",
        "title": "IMPROVING STATE TANF PERFORMANCE MEASURES"
    }
]