[
    {
        "abstract": "Tidal marshes protect coastal communities from the effects of sea level rise and storms, yet they are vulnerable to prolonged inundation and submergence. Uncertainty regarding their vulnerability to sea level rise motivated the establishment of a monitoring network in the Delaware Estuary and Barnegat Bay. Using data collected through these efforts, we determined whether rates of tidal marsh sediment accumulation and elevation change exceeded local sea level rise and how these dynamics varied along geographic and environmental gradients. Marker horizons, surface elevation tables, elevation surveys, water level data, and water column suspended sediment concentrations were used to evaluate sea level rise vulnerability. Of 32 study sites, 75% had elevation change that did not keep pace with long-term rising sea levels (1969–2018) and 94% did not keep pace with recent sea level rise (2000–2018). Mean high water rose most rapidly in the freshwater tidal portion of the Delaware Estuary with rates nearing 1 cm yr -1 from 2000–2018. We noted that greater sediment accumulation rates occurred in marshes with large tidal ranges, low elevations, and high water column suspended sediment concentrations. We found correlations between rates of shallow subsidence, increasing salinity, and decreasing tidal range. Marsh elevation and water level surveys revealed significant variability in elevation capital and summer flooding patterns (12–67% inundation). However, rapid increases in mean high water over the past 19 years suggests that all marsh platforms currently sit at or below mean high water. Overall, these data suggest that tidal marshes in the Delaware Estuary and Barnegat Bay are vulnerable to submergence by current rates of sea-level rise. While we observed variability in marsh elevation capital, the absence of strong correlations between elevation trends and environmental parameters makes it difficult to identify clear patterns of sea level rise vulnerability among wetlands.",
        "authors": [
            "author-9a374b1860c5aede2f20",
            "author-02a70a79759b9527a29e",
            "author-9e373ec663c36a48370f",
            "author-c07549e9d3c4dd7ad0a7",
            "author-1028d4a62a5d73ba40c1",
            "author-329fa7e4cd6a048ae295",
            "author-48a83b53f85acbb0c275",
            "author-b6a10c4f24feed0172f3"
        ],
        "datasets": [
            "dataset-703"
        ],
        "doi": "10.1101/821827",
        "journal": "journal-703",
        "keyphrases": {
            "elevation capital": {
                "count": 1,
                "rank_score": 0.09954243461819863
            },
            "elevation change": {
                "count": 1,
                "rank_score": 0.09849168178093659
            },
            "elevation surveys": {
                "count": 1,
                "rank_score": 0.1000590827557406
            },
            "elevation trends": {
                "count": 1,
                "rank_score": 0.09639980734893608
            },
            "high water": {
                "count": 1,
                "rank_score": 0.09212784512441963
            },
            "high water column": {
                "count": 1,
                "rank_score": 0.09507331409490839
            },
            "local sea level rise": {
                "count": 1,
                "rank_score": 0.12179195656853661
            },
            "low elevations": {
                "count": 1,
                "rank_score": 0.09408874862893876
            },
            "marsh elevation capital": {
                "count": 1,
                "rank_score": 0.10594424852034608
            },
            "recent sea level rise": {
                "count": 1,
                "rank_score": 0.1213077094541359
            },
            "sea level": {
                "count": 1,
                "rank_score": 0.1208190891338173
            },
            "sea level rise": {
                "count": 2,
                "rank_score": 0.1259304674663126
            },
            "sea level rise vulnerability": {
                "count": 1,
                "rank_score": 0.12536967515254963
            },
            "surface elevation tables": {
                "count": 1,
                "rank_score": 0.09465191811519252
            },
            "water level data": {
                "count": 1,
                "rank_score": 0.11324879772354848
            }
        },
        "pdf": "https://www.biorxiv.org/content/biorxiv/early/2019/10/28/821827.full.pdf",
        "title": "Sediment accumulation, elevation change, and the vulnerability of tidal marshes in the Delaware Estuary and Barnegat Bay to accelerated sea level rise",
        "url": "https://www.semanticscholar.org/paper/e8cfb38b54256d00645b499312c643aeda30ea2c"
    },
    {
        "abstract": "Effective conservation and restoration of estuarine wetlands require accurate maps of their historical and current extent, as well as estimated losses of these valued habitats. Existing coast-wide tidal wetland mapping does not explicitly map historical tidal wetlands that are now disconnected from the tides, which represent restoration opportunities; nor does it use water level models or high-resolution elevation data (e.g. lidar) to accurately identify current tidal wetlands. To better inform estuarine conservation and restoration, we generated new maps of current and historical tidal wetlands for the entire contiguous U.S. West Coast (Washington, Oregon, and California). The new maps are based on an Elevation-Based Estuary Extent Model (EBEEM) that combines lidar digital elevation models (DEMs) and water level models to establish the maximum historical extent of tidal wetlands, representing a major step forward in mapping accuracy for restoration planning and analysis of wetland loss. Building from this new base, we also developed an indirect method for mapping tidal wetland losses, and created maps of these losses for 55 estuaries on the West Coast (representing about 97% of historical West Coast vegetated tidal wetland area). Based on these new maps, we estimated that total historical estuary area for the West Coast is approximately 735,000 hectares (including vegetated and nonvegetated areas), and that about 85% of vegetated tidal wetlands have been lost from West Coast estuaries. Losses were highest for major river deltas. The new maps will help interested groups improve action plans for estuarine wetland habitat restoration and conservation, and will also provide a better baseline for understanding and predicting future changes with projected sea level rise.",
        "authors": [
            "author-bd3fe9c38b08de4e13d5",
            "author-8bb550ce62d076d314c0",
            "author-460e46a744fb44fbc4ba",
            "author-de1febe54b3abe862399",
            "author-7bc20c515d873519472e",
            "author-72086edc237fe1a0f6a5",
            "author-4bdeeb06aeb927388033",
            "author-4a52ebb2946ce9ce415c",
            "author-2ec947c8e2c26e54ecd5",
            "author-a1bcf1d7362c4f2ee3fb"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1371/journal.pone.0218558",
        "journal": "journal-001",
        "keyphrases": {
            "current and historical tidal wetlands": {
                "count": 1,
                "rank_score": 0.08364411172119629
            },
            "current tidal wetlands": {
                "count": 1,
                "rank_score": 0.11454690807088992
            },
            "estuarine wetlands": {
                "count": 1,
                "rank_score": 0.08943587724066784
            },
            "historical tidal wetlands": {
                "count": 1,
                "rank_score": 0.12500571465448862
            },
            "historical west coast": {
                "count": 1,
                "rank_score": 0.10955766607903616
            },
            "lidar digital elevation models": {
                "count": 1,
                "rank_score": 0.08495687345688277
            },
            "new maps": {
                "count": 4,
                "rank_score": 0.09314494380395193
            },
            "tidal wetland area": {
                "count": 1,
                "rank_score": 0.09978828367315508
            },
            "tidal wetland losses": {
                "count": 1,
                "rank_score": 0.11865674729958862
            },
            "tidal wetlands": {
                "count": 1,
                "rank_score": 0.11413731723799435
            },
            "total historical estuary area": {
                "count": 1,
                "rank_score": 0.08622067639771827
            },
            "vegetated tidal wetlands": {
                "count": 1,
                "rank_score": 0.1188168053528464
            },
            "water level models": {
                "count": 2,
                "rank_score": 0.0882924851810657
            },
            "west coast": {
                "count": 7,
                "rank_score": 0.09370690279843333
            },
            "west coast estuaries": {
                "count": 1,
                "rank_score": 0.09238998326754704
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6693690?pdf=render",
        "title": "Insights into estuary habitat loss in the western United States using a new method for mapping maximum extent of tidal wetlands",
        "url": "https://doi.org/10.1371/journal.pone.0218558"
    },
    {
        "abstract": "Barrier islands are dynamic ecosystems that change gradually from coastal processes, including currents and tides, and rapidly from episodic events, such as storms. These islands provide many impor...",
        "authors": [
            "author-695d1b1f0b5b5ea9378a",
            "author-9bd58695c5f6895a7249",
            "author-9371e851653e4a83e1ee",
            "author-3bf6f03fbe5cbec11eb4",
            "author-aae07b5d6fd0123b425b",
            "author-a560806b37f87a36ec07"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1177/0309133319839922",
        "journal": "journal-1167",
        "keyphrases": {
            "barrier islands": {
                "count": 1,
                "rank_score": 0.1606017057420889
            },
            "coastal processes": {
                "count": 1,
                "rank_score": 0.14646030268538165
            },
            "currents": {
                "count": 1,
                "rank_score": 0.11440022832066601
            },
            "dynamic ecosystems": {
                "count": 1,
                "rank_score": 0.1518118486462823
            },
            "episodic events": {
                "count": 1,
                "rank_score": 0.14730766730830047
            },
            "many impor": {
                "count": 1,
                "rank_score": 0.14096283583206684
            },
            "storms": {
                "count": 1,
                "rank_score": 0.08598804385316629
            },
            "these islands": {
                "count": 1,
                "rank_score": 0.0789792058158511
            },
            "tides": {
                "count": 1,
                "rank_score": 0.09611890684370406
            }
        },
        "title": "Advancing barrier island habitat mapping using landscape position information",
        "url": "https://doi.org/10.1177/0309133319839922"
    },
    {
        "abstract": "Coastal marshes are important carbon sinks facing serious threats from climatic stressors. Current research reveals that the growth of individual marsh plants is susceptible to a changing climate, but the responses of different marsh systems at a landscape scale are less clear. Here, we document the multi-decadal changes in the phenology and the area of the extensive coastal marshes in Louisiana, USA, a representative of coastal ecosystems around the world that currently experiencing sea-level rise, temperature warming, and atmospheric CO 2 increase. The phenological records are constructed using the longest continuous satellite-based record of the Earth's ecosystems, the Landsat data, and an advanced modeling technique, the nonlinear mixed model. We find that the length of the growing seasons of the intermediate and brackish marshes increased concomitantly with the atmospheric CO 2 concentration over the last 30 years, and predict that such changes will continue and accelerate in the future. These phenological changes suggest a potential increase in CO 2 uptake and thus a negative feedback mechanism to climate change. The areas of the freshwater and intermediate marshes were stable over the period studied, but the areas of the brackish and saline marshes decreased substantially, suggesting ecosystem instability and carbon storage loss under the anticipated sea-level rise. The marshes' phenological shifts portend their potentially critical role in climate mitigation, and the different responses among systems shed light on the underlying mechanisms of such changes.",
        "authors": [
            "author-bf16da39bab3b903eaf3",
            "author-e1d1b3eb9b6221004845",
            "author-0ef8def6374dbc3e850b"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1002/ece3.5215",
        "journal": "journal-1175",
        "keyphrases": {
            "carbon storage loss": {
                "count": 1,
                "rank_score": 0.0718496429522888
            },
            "change": {
                "count": 1,
                "rank_score": 0.08293446652919856
            },
            "climate mitigation": {
                "count": 1,
                "rank_score": 0.06456987237803907
            },
            "coastal ecosystems": {
                "count": 1,
                "rank_score": 0.07943123481497727
            },
            "coastal marshes": {
                "count": 1,
                "rank_score": 0.09879597690240384
            },
            "different marsh systems": {
                "count": 1,
                "rank_score": 0.08458275299867474
            },
            "ecosystem instability": {
                "count": 1,
                "rank_score": 0.07141386917760209
            },
            "important carbon sinks": {
                "count": 1,
                "rank_score": 0.07885777590460448
            },
            "individual marsh plants": {
                "count": 1,
                "rank_score": 0.07262804071474897
            },
            "serious threats": {
                "count": 1,
                "rank_score": 0.06392850601198516
            },
            "such changes": {
                "count": 2,
                "rank_score": 0.09286183223468725
            },
            "systems": {
                "count": 1,
                "rank_score": 0.06079562774602372
            },
            "the extensive coastal marshes": {
                "count": 1,
                "rank_score": 0.06235698936708389
            },
            "the multi-decadal changes": {
                "count": 1,
                "rank_score": 0.06036444448434057
            },
            "these phenological changes": {
                "count": 1,
                "rank_score": 0.05460530453146458
            }
        },
        "pdf": "https://onlinelibrary.wiley.com/doi/pdfdirect/10.1002/ece3.5215",
        "title": "Feedback of coastal marshes to climate change: Longterm phenological shifts",
        "url": "https://doi.org/10.1002/ece3.5215"
    },
    {
        "abstract": "Barrier islands are dynamic environments because of their position along the marine– estuarine interface. Geomorphology influences habitat distribution on barrier islands by regulating exposure to harsh abiotic conditions. Researchers have identified linkages between habitat and landscape position, such as elevation and distance from shore, yet these linkages have not been fully leveraged to develop predictive models. Our aim was to evaluate the performance of commonly used machine learning algorithms, including K-nearest neighbor, support vector machine, and random forest, for predicting barrier island habitats using landscape position for Dauphin Island, Alabama, USA. Landscape position predictors were extracted from topobathymetric data. Models were developed for three tidal zones: subtidal, intertidal, and supratidal/upland. We used a contemporary habitat map to identify landscape position linkages for habitats, such as beach, dune, woody vegetation, and marsh. Deterministic accuracy, fuzzy accuracy, and hindcasting were used for validation. The random forest algorithm performed best for intertidal and supratidal/upland habitats, while the K-nearest neighbor algorithm performed best for subtidal habitats. A posteriori application of expert rules based on theoretical understanding of barrier island habitats enhanced model results. For the contemporary model, deterministic overall accuracy was nearly 70%, and fuzzy overall accuracy was over 80%. For the hindcast model, deterministic overall accuracy was nearly 80%, and fuzzy overall accuracy was over 90%. We found machine learning algorithms were well-suited for predicting barrier island habitats using landscape position. Our model framework could be coupled with hydrodynamic geomorphologic models for forecasting habitats with accelerated sea-level rise, simulated storms, and restoration actions.",
        "authors": [
            "author-695d1b1f0b5b5ea9378a",
            "author-9bd58695c5f6895a7249",
            "author-5be73e7d804efd768bf2",
            "author-a560806b37f87a36ec07",
            "author-aae07b5d6fd0123b425b",
            "author-9371e851653e4a83e1ee",
            "author-3bf6f03fbe5cbec11eb4"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.3390/rs11080976",
        "journal": "journal-1138",
        "keyphrases": {
            "barrier island habitats": {
                "count": 3,
                "rank_score": 0.11703456953508636
            },
            "deterministic accuracy": {
                "count": 1,
                "rank_score": 0.07502832766113972
            },
            "deterministic overall accuracy": {
                "count": 2,
                "rank_score": 0.08287891539565329
            },
            "fuzzy overall accuracy": {
                "count": 2,
                "rank_score": 0.08166857504925862
            },
            "habitat and landscape position": {
                "count": 1,
                "rank_score": 0.08064347910077811
            },
            "habitats": {
                "count": 2,
                "rank_score": 0.10175644558870224
            },
            "hydrodynamic geomorphologic models": {
                "count": 1,
                "rank_score": 0.0824418841568732
            },
            "landscape position": {
                "count": 2,
                "rank_score": 0.09996601637908673
            },
            "landscape position linkages": {
                "count": 1,
                "rank_score": 0.10090654516226381
            },
            "landscape position predictors": {
                "count": 1,
                "rank_score": 0.0972845887655457
            },
            "machine learning algorithms": {
                "count": 1,
                "rank_score": 0.08069483014300712
            },
            "model results": {
                "count": 1,
                "rank_score": 0.07962342440466529
            },
            "models": {
                "count": 1,
                "rank_score": 0.07980118326982676
            },
            "predictive models": {
                "count": 1,
                "rank_score": 0.08116831113385778
            },
            "subtidal habitats": {
                "count": 1,
                "rank_score": 0.1033549875840172
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/11/8/976/pdf",
        "title": "Modeling Barrier Island Habitats Using Landscape Position Information",
        "url": "https://doi.org/10.3390/rs11080976"
    },
    {
        "abstract": "AbstractSea-level rise (SLR) is not just a future trend; it is occurring now in most coastal regions across the globe. It thus impacts not only long-range planning in coastal environments, but also...",
        "authors": [
            "author-ca3b77ae7d68fce3f589",
            "author-d24a59de6939ccc2b1c9",
            "author-06883bc47dc874712df7",
            "author-a3aae64c018873fc056e",
            "author-174c1a983183128050b1",
            "author-632a57e8ce77d71dfa51",
            "author-09f049b4829b29a18286",
            "author-a34efa1f9233b94f5d96",
            "author-fcdac91eb23115fcf475",
            "author-c4a0fd974594ede95bd5",
            "author-434174b45b2ed3c8e1aa",
            "author-5aa302e0170c8417651c"
        ],
        "datasets": [
            "dataset-698"
        ],
        "doi": "10.1080/08920753.2019.1551012",
        "journal": "journal-1269",
        "keyphrases": {
            "abstractsea-level rise": {
                "count": 1,
                "rank_score": 0.11376689999749377
            },
            "coastal environments": {
                "count": 1,
                "rank_score": 0.17102381594213387
            },
            "it": {
                "count": 2,
                "rank_score": 0.0
            },
            "just a future trend": {
                "count": 1,
                "rank_score": 0.0668153104781061
            },
            "most coastal regions": {
                "count": 1,
                "rank_score": 0.20419808532454417
            },
            "not only long-range planning": {
                "count": 1,
                "rank_score": 0.07524266349544989
            },
            "slr": {
                "count": 1,
                "rank_score": 0.10666347939174493
            },
            "the globe": {
                "count": 1,
                "rank_score": 0.04386410821451354
            }
        },
        "pdf": "https://figshare.com/articles/Rising_Sea_Levels_Helping_Decision-Makers_Confront_the_Inevitable/7624796/files/14636162.pdf",
        "title": "Rising Sea Levels: Helping Decision-Makers Confront the Inevitable",
        "url": "https://doi.org/10.1080/08920753.2019.1551012"
    },
    {
        "abstract": "Tidal datums are key components in NOAA’s Vertical Datum transformation project (VDatum), which enables effective vertical transformation of the water level between tidal, orthometric, and ellipsoid -based three-dimensional reference systems. An initial application of modeling tidal datums was developed for the coastal waters of Texas and western Louisiana in 2013. The goals of the current work include: (1) updating the tidal model by using the best available shoreline, bathymetry, and tide station data; (2) implementing a recently developed statistical interpolation method for interpolating modeled tidal datums and computing tidal datum uncertainties; and (3) using modeled tidal datums to upgrade non-tidal polygons for enhancing the quality of the VDatum marine grid population. The updated tidal model outperformed the previous tidal model in most cases. The statistical interpolation method is able to limit the interpolated tidal datums to within a user-defined model error (0.01 m in this work) and produce a spatially varying uncertainty field for each interpolated tidal datum field. The upgraded non-tidal polygons enhanced the quality of the VDatum marine grid population. This paper will introduce the detailed procedures of this modeling work, present and discuss the obtained results, share the effective methods used for improving model performance and lessons learned in the model assessments, and analyze the improvement of the current tidal model in comparison with the previous tidal model.",
        "authors": [
            "author-28e36f9572922c8578be",
            "author-c8216636180f092474fc",
            "author-e27402f4a1d86a82c9fc",
            "author-a73cf5de5c0d66fc5ea8",
            "author-89ee70e1ffaa22d14b77",
            "author-8b76df39dcaada46b5e2"
        ],
        "datasets": [
            "dataset-614",
            "dataset-714"
        ],
        "doi": "10.3390/jmse7020044",
        "journal": "journal-1176",
        "keyphrases": {
            "each interpolated tidal datum field": {
                "count": 1,
                "rank_score": 0.09859797125192922
            },
            "effective vertical transformation": {
                "count": 1,
                "rank_score": 0.0776540423984025
            },
            "model performance": {
                "count": 1,
                "rank_score": 0.10188717655904804
            },
            "modeled tidal datums": {
                "count": 2,
                "rank_score": 0.15032657172000816
            },
            "non-tidal polygons": {
                "count": 1,
                "rank_score": 0.13131623046960264
            },
            "the current tidal model": {
                "count": 1,
                "rank_score": 0.09722798665977933
            },
            "the interpolated tidal datums": {
                "count": 1,
                "rank_score": 0.09623458696690482
            },
            "the previous tidal model": {
                "count": 2,
                "rank_score": 0.09573746742451787
            },
            "the tidal model": {
                "count": 1,
                "rank_score": 0.09158577271223126
            },
            "the updated tidal model": {
                "count": 1,
                "rank_score": 0.09460859614743285
            },
            "the upgraded non-tidal polygons": {
                "count": 1,
                "rank_score": 0.089176380216021
            },
            "tidal datum uncertainties": {
                "count": 1,
                "rank_score": 0.14570849422986173
            },
            "tidal datums": {
                "count": 2,
                "rank_score": 0.15195324957403417
            },
            "tide station data": {
                "count": 1,
                "rank_score": 0.09303138141748271
            },
            "vdatum marine": {
                "count": 1,
                "rank_score": 0.07286625709834746
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/7/2/44/pdf",
        "title": "Modeling Tidal Datums and Spatially Varying Uncertainty in the Texas and Western Louisiana Coastal Waters",
        "url": "https://doi.org/10.3390/jmse7020044"
    },
    {
        "abstract": "Abstract Salt marshes respond to sea-level rise through a series of complex and dynamic bio-physical feedbacks. In this study, we found that sea-level rise triggered salt marsh habitat restructuring, with the associated vegetation changes enhancing salt marsh elevation resilience. A continuous record of marsh elevation relative to sea level that includes reconstruction of high-resolution, sub-decadal, marsh elevation over the past century, coupled with a lower-resolution 1500-year record, revealed that relative sea-level rose 1.5 ± 0.4 m, following local glacial isostatic adjustment (1.2 mm/yr). As sea-level rise has rapidly accelerated, the high marsh zone dropped 11 cm within the tidal frame since 1932, leading to greater inundation and a shift to flood- and salt-tolerant low marsh species. Once the marsh platform fell to the elevation favored by low-marsh Spartina alterniflora, the elevation stabilized relative to sea level. Currently low marsh accretion keeps pace with sea-level rise, while present day high marsh zones that have not transitioned to low marsh have a vertical accretion deficit. Greater biomass productivity, and an expanding subsurface accommodation space favorable for salt marsh organic matter preservation, provide a positive feed-back between sea-level rise and marsh platform elevation. Carbon storage was 46 ± 28 g C/m2/yr from 550 to 1800 CE, increasing to 129 ± 50 g C/m2/yr in the last decade. Enhanced carbon storage is controlled by vertical accretion rates, rather than soil carbon density, and is a direct response to anthropogenic eustatic sea-level rise, ultimately providing a negative feedback on climate warming.",
        "authors": [
            "author-ea6cc2db226c2d912050",
            "author-31f072c94b154eb88226",
            "author-f54f9580ea8f2524d76a",
            "author-e47ffda1ddc93f731d1c",
            "author-38ec30290192911710ac",
            "author-445bd2161e80211f5fb4",
            "author-087081b2992e4dfd2383",
            "author-402cccf990ffbaaeb72f",
            "author-ccf9d79f0d61e3dde7a1",
            "author-1a72fa507545fbc4cf6c"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1016/j.ecss.2018.11.003",
        "journal": "journal-1172",
        "keyphrases": {
            "anthropogenic eustatic sea-level rise": {
                "count": 1,
                "rank_score": 0.081507759460668
            },
            "enhanced carbon storage": {
                "count": 1,
                "rank_score": 0.06735618085262372
            },
            "local glacial isostatic adjustment": {
                "count": 1,
                "rank_score": 0.07177689738236669
            },
            "low marsh": {
                "count": 1,
                "rank_score": 0.09596443162109883
            },
            "low marsh accretion": {
                "count": 1,
                "rank_score": 0.1068950467516055
            },
            "marsh elevation": {
                "count": 1,
                "rank_score": 0.10720167604474551
            },
            "marsh platform elevation": {
                "count": 1,
                "rank_score": 0.10451395698915558
            },
            "present day high marsh zones": {
                "count": 1,
                "rank_score": 0.09456725705395665
            },
            "relative sea-level": {
                "count": 1,
                "rank_score": 0.07312564554591017
            },
            "salt marsh elevation resilience": {
                "count": 1,
                "rank_score": 0.10964721010199949
            },
            "salt marsh habitat restructuring": {
                "count": 1,
                "rank_score": 0.0912552326137573
            },
            "salt marsh organic matter preservation": {
                "count": 1,
                "rank_score": 0.08448964092376517
            },
            "sea level": {
                "count": 2,
                "rank_score": 0.11336751783512289
            },
            "sea-level rise": {
                "count": 5,
                "rank_score": 0.07826096577660155
            },
            "vertical accretion rates": {
                "count": 1,
                "rank_score": 0.06780409925469581
            }
        },
        "title": "Salt marsh ecosystem restructuring enhances elevation resilience and carbon storage during accelerating relative sea-level rise",
        "url": "https://www.semanticscholar.org/paper/52661790dff2f68ac2c25eca9345cd2fdd6a3c2f"
    },
    {
        "abstract": "In dynamic environments, resource availability may change by several orders of magnitude, over hours to months, but the duration of resource availability is not often included as a characteristic attribute of resources even though temporal resource dynamics might limit patterns of use. In our study of wading birds foraging in intertidal areas, tides cause large changes in the areal extent of shallow‐water foraging habitat (i.e., the resource), but tides also constrain the duration of availability, which is often overlooked. We hypothesized that temporal constraints on habitat availability from tides would be reflected in patterns of habitat use by foraging birds. We estimated the time‐integrated habitat availability and compared it to traditional habitat attributes (seagrass cover, substrate type, instantaneous water depth, and proximity to mangrove islands or deep water) that have strong evidential support for influencing patterns of use. To evaluate our hypotheses, we quantified habitat attributes at intertidal areas in the Florida Keys, USA, where wading birds were observed foraging (Little Blue Heron, Egretta caerulea: N = 183; Great White Heron, Ardea herodias occidentalis: N = 162). We tested for nonrandom use by sampling habitat attributes at two spatial scales around the observed feeding locations and we analyzed the data using a conditional logistic regression model. There was no evidence that seagrass cover or substrate explained patterns of use. The proximity of foraging locations relative to mangroves and to deep water were important at both spatial scales but had lower effect sizes (odds ratios) than time‐integrated habitat availability and water depth, and the latter may only serve as a physical constraint on access. We found support that time‐integrated habitat availability was a distinct resource attribute, had the greatest effect size (four‐ to eightfold change in relative probability of use), and best explained patterns of habitat use at the largest spatial scale. In studies of resource use where changes in resource availability are nonlinear or when strong constraints on access are imposed by behavior, incorporating time‐integrated estimates of resource availability into analyses can improve insights into spatiotemporal patterns of resource use.",
        "authors": [
            "author-acc0b12dfd20b1a6ec5c",
            "author-32e46c66daa0bb8e316c",
            "author-e8c528e69a863b80bc3e",
            "author-cc16b896d1ee99e06eb4"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1002/ecm.1305",
        "journal": "journal-1271",
        "keyphrases": {
            "availability": {
                "count": 1,
                "rank_score": 0.08757669686113431
            },
            "habitat attributes": {
                "count": 2,
                "rank_score": 0.09327887201129526
            },
            "habitat availability": {
                "count": 1,
                "rank_score": 0.09339087336036336
            },
            "habitat use": {
                "count": 2,
                "rank_score": 0.08698353002973874
            },
            "little blue heron": {
                "count": 1,
                "rank_score": 0.07213455206443367
            },
            "nonrandom use": {
                "count": 1,
                "rank_score": 0.07913309736811128
            },
            "patterns": {
                "count": 5,
                "rank_score": 0.07213254410768188
            },
            "resource availability": {
                "count": 4,
                "rank_score": 0.11473488308500886
            },
            "resource use": {
                "count": 2,
                "rank_score": 0.10958272065409624
            },
            "resources": {
                "count": 2,
                "rank_score": 0.08906295883730364
            },
            "spatiotemporal patterns": {
                "count": 1,
                "rank_score": 0.07406730989852167
            },
            "temporal resource dynamics": {
                "count": 1,
                "rank_score": 0.09109357206088463
            },
            "time‐integrated habitat availability": {
                "count": 3,
                "rank_score": 0.11307986883979469
            },
            "traditional habitat attributes": {
                "count": 1,
                "rank_score": 0.0904882834266516
            },
            "use": {
                "count": 4,
                "rank_score": 0.07937212826311132
            }
        },
        "title": "Timeintegrated habitat availability is a resource attribute that informs patterns of use in intertidal areas",
        "url": "https://doi.org/10.1002/ecm.1305"
    },
    {
        "abstract": "We conducted a VDatum-spatially varying uncertainty study for the North-East Gulf of Mexico. The newly developed tide model incorporated the latest available National Ocean Service (NOS) bathymetry survey data and National Geodetic Survey (NGS) shoreline data, and the datum products reflected the updated tidal datum data from the Center for Operational Oceanographic Products and Services (CO-OPS). A gridding technique based on the wavelength of long waves in the deep ocean was applied to improve model efficiency. In this study, we highlight the creation of the tidal datum products and associated spatially varying uncertainty, which was developed by blending the model results, observations, and measurement errors together using a spatially varying uncertainty method based on a variational approach. The study found that model errors, measurement errors, and lack of observations can contribute to large uncertainty in the tidal datum products. The need for high quality bathymetry data in coastal areas is essential for reducing model error. As for the large uncertainty due to lack of observations or large measurement error, this can be improved by placement of new observations with high precision. Compared to a single uncertainty value, the spatially varying uncertainty provides more accurate representation of the uncertainty for the tidal datum products in VDatum. The uncertainty results will be used to help with decision-making on placement of new tide gauges to further reduce the uncertainty in the VDatum products.",
        "authors": [
            "author-651e4a3fcd69ab8e877e",
            "author-c8216636180f092474fc",
            "author-e27402f4a1d86a82c9fc",
            "author-a73cf5de5c0d66fc5ea8",
            "author-9a7cf45b26470fbd55b6",
            "author-89ee70e1ffaa22d14b77",
            "author-8b76df39dcaada46b5e2",
            "author-c499d69d5090944f41a1"
        ],
        "datasets": [
            "dataset-614",
            "dataset-714"
        ],
        "doi": "10.3390/jmse6040114",
        "journal": "journal-1176",
        "keyphrases": {
            "high quality bathymetry data": {
                "count": 1,
                "rank_score": 0.10756447790663932
            },
            "large measurement error": {
                "count": 1,
                "rank_score": 0.0920237346226239
            },
            "large uncertainty": {
                "count": 2,
                "rank_score": 0.1061031165912142
            },
            "measurement errors": {
                "count": 2,
                "rank_score": 0.08622614744178685
            },
            "model efficiency": {
                "count": 1,
                "rank_score": 0.0854217537046086
            },
            "model errors": {
                "count": 2,
                "rank_score": 0.10334091623486648
            },
            "national geodetic survey": {
                "count": 2,
                "rank_score": 0.07341425943721488
            },
            "national ocean service": {
                "count": 1,
                "rank_score": 0.07749532877331951
            },
            "new observations": {
                "count": 1,
                "rank_score": 0.08365787659139101
            },
            "new tide gauges": {
                "count": 1,
                "rank_score": 0.07266927428109561
            },
            "observations": {
                "count": 3,
                "rank_score": 0.07370132093763976
            },
            "operational oceanographic products": {
                "count": 1,
                "rank_score": 0.07368114716697699
            },
            "shoreline data": {
                "count": 1,
                "rank_score": 0.10157916298141328
            },
            "the tidal datum products": {
                "count": 3,
                "rank_score": 0.0783181455059124
            },
            "the updated tidal datum data": {
                "count": 1,
                "rank_score": 0.09164091771688057
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/6/4/114/pdf",
        "title": "Tidal Datums with Spatially Varying Uncertainty in North-East Gulf of Mexico for VDatum Application",
        "url": "https://doi.org/10.3390/jmse6040114"
    },
    {
        "abstract": "In estuaries, land-surface and tidal elevation conspire to influence the amount of salt-water inundation in a specific location, ultimately affecting the distribution of estuary vegetation. Plants vary in their tolerances to salinity and inundation. Understanding even small changes in land-surface elevation at a site scale provides relevant information to managers seeking to design effective long-term restoration projects. Restoration of estuary habitats has been identified as a tool to mediate some anticipated effects of climate change, including flooding from sea-level rise, precipitation regimes, and storminess. Further, habitat restoration that is effective in the face of climate uncertainty is critical to the sustainable production of seafood and maintenance of ecosystem functions. We offer a simple method that links tidal elevations to upslope topography, allowing managers to determine where tidal inundation of upslope areas may occur. This method does not require complex modeling, rather we combine existing high-accuracy tide-gage information with LiDAR imagery. However, we found that if LiDAR is not flown at low tide, or at consistent tidal heights, it poses significant challenges in the interpretation of tidal elevations. Where LiDAR is consistently collected at low tide, this method of linking the tidal datum to upslope topography is not data-intensive, and does not require long-term data collection. Along with locally specific information, the types of map products that can be developed using this method should identify places that may be potentially vulnerable to salt-water inundation, along with places that may be effective migration corridors for marshes and other habitats.",
        "authors": [
            "author-1c626af7c8986d311a9d",
            "author-32e27ab48559973fe103",
            "author-0a3c92763fd986e277ed"
        ],
        "datasets": [
            "dataset-614",
            "dataset-756"
        ],
        "doi": "10.1007/s11852-018-0605-1",
        "journal": "journal-1161",
        "keyphrases": {
            "climate change": {
                "count": 1,
                "rank_score": 0.07570017523118283
            },
            "climate uncertainty": {
                "count": 1,
                "rank_score": 0.06536681423778573
            },
            "consistent tidal heights": {
                "count": 1,
                "rank_score": 0.08008832853591522
            },
            "effective long-term restoration projects": {
                "count": 1,
                "rank_score": 0.06230614484097391
            },
            "effective migration corridors": {
                "count": 1,
                "rank_score": 0.07058168505489779
            },
            "estuary habitats": {
                "count": 1,
                "rank_score": 0.06242578352773065
            },
            "habitat restoration": {
                "count": 1,
                "rank_score": 0.05758977384994947
            },
            "inundation": {
                "count": 1,
                "rank_score": 0.06458878405372362
            },
            "lidar imagery": {
                "count": 1,
                "rank_score": 0.058951020623170494
            },
            "precipitation regimes": {
                "count": 1,
                "rank_score": 0.05851147064920405
            },
            "relevant information": {
                "count": 1,
                "rank_score": 0.07580671212343561
            },
            "restoration": {
                "count": 1,
                "rank_score": 0.05693944421736866
            },
            "tidal elevations": {
                "count": 2,
                "rank_score": 0.09719752701643392
            },
            "tidal inundation": {
                "count": 1,
                "rank_score": 0.09396144016070737
            },
            "upslope areas": {
                "count": 1,
                "rank_score": 0.06300810424326285
            }
        },
        "pdf": "http://europepmc.org/articles/PMC6416087?pdf=render",
        "title": "Adding to the toolbox for tidal-inundation mapping in estuarine areas",
        "url": "https://www.semanticscholar.org/paper/4797d4865fced4ca1a35769d176dd20055eb90ec"
    },
    {
        "abstract": "Previous research has documented the usefulness of Lidar data to derive a variety of topographic products (e.g., DEM, DTM, canopy and forest structure, and urban infrastructure). Lidar has been used to map coastal environments and geomorphology; however, there is no comprehensive model to derive coastal geomorphology. Therefore, the purpose of this project was to build on existing research and develop an automated modeling approach to classify coastal geomorphology across barrier islands. The model was developed and tested at four sites in North Carolina including two undeveloped and two developed islands. Barrier island geomorphology is shaped by natural coastal processes, such as storms and longshore sediment transport, as well as human influences, such as beach nourishment and urban development. The model was developed to classify ten geomorphic features over four time-steps from 1998 to 2014. Model results were compared to compute change through time and derived the rate and direction of feature movement. Tropical storms and hurricanes had the most influence in geomorphic change and movement. On the developed islands, there was less influence of storms due to the inability of features to move because of coastal infrastructure. From 2005 to 2010, beach nourishment was the dominant influence on developed beaches because this activity ameliorated the natural tendency for an island to erode. Understanding how natural and anthropogenic processes influence barrier island geomorphology is critical to predicting an island’s future response to changing environmental factors such as sea-level rise. The development of an automated model enables it to be replicated in other locations where policy makers and coastal managers may use this information to make development and conservation decisions.",
        "authors": [
            "author-0e9e3e1ea2c5f6a07efe",
            "author-026aac51ee80564fd490",
            "author-e47ffda1ddc93f731d1c"
        ],
        "datasets": [
            "dataset-614",
            "dataset-618"
        ],
        "doi": "10.3390/rs10071109",
        "journal": "journal-1138",
        "keyphrases": {
            "barrier island geomorphology": {
                "count": 1,
                "rank_score": 0.09475988807310773
            },
            "barrier islands": {
                "count": 1,
                "rank_score": 0.07596903179660844
            },
            "beach nourishment": {
                "count": 2,
                "rank_score": 0.0695647200637629
            },
            "coastal environments": {
                "count": 1,
                "rank_score": 0.09269091968734824
            },
            "coastal geomorphology": {
                "count": 2,
                "rank_score": 0.11158105861197262
            },
            "coastal infrastructure": {
                "count": 1,
                "rank_score": 0.09128263000286382
            },
            "coastal managers": {
                "count": 1,
                "rank_score": 0.09462292016031842
            },
            "developed beaches": {
                "count": 1,
                "rank_score": 0.08385077180912925
            },
            "feature movement": {
                "count": 1,
                "rank_score": 0.06837748665062003
            },
            "geomorphic change": {
                "count": 1,
                "rank_score": 0.06890052723428283
            },
            "geomorphology": {
                "count": 1,
                "rank_score": 0.07727085180168311
            },
            "human influences": {
                "count": 1,
                "rank_score": 0.06826771505430697
            },
            "less influence": {
                "count": 1,
                "rank_score": 0.06873313967158245
            },
            "natural coastal processes": {
                "count": 1,
                "rank_score": 0.10719269383915352
            },
            "urban development": {
                "count": 1,
                "rank_score": 0.0707638386858461
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/10/7/1109/pdf",
        "title": "An Automated Model to Classify Barrier Island Geomorphology Using Lidar Data and Change Analysis (1998-2014)",
        "url": "https://doi.org/10.3390/rs10071109"
    },
    {
        "abstract": "Southern New England salt marsh vegetation and habitats are changing rapidly in response to sea-level rise. At the same time, fiddler crab (Uca spp.) distributions have expanded and purple marsh crab (Sesarma reticulatum) grazing on creekbank vegetation has increased. Sea-level rise and reduced predation pressure drive these changing crab populations but most studies focus on one species; there is a need for community-level assessments of impacts from multiple crab species. There is also a need to identify additional factors that can affect crab populations. We sampled crabs and environmental parameters in four Rhode Island salt marshes in 2014 and compiled existing data to quantify trends in crab abundance and multiple factors that potentially affect crabs. Crab communities were dominated by fiddler and green crabs (Carcinus maenas); S. reticulatum was much less abundant. Burrow sizes suggest that Uca is responsible for most burrows. On the marsh platform, burrows and Carcinus abundance were negatively correlated with elevation, soil moisture, and soil percent organic matter and positively correlated with soil bulk density. Uca abundance was negatively correlated with Spartina patens cover and height and positively correlated with Spartina alterniflora cover and soil shear strength. Creekbank burrow density increased dramatically between 1998 and 2016. During the same time, fishing effort and the abundance of birds that prey on crabs decreased, and water levels increased. Unlike in other southern New England marshes where recreational overfishing is hypothesized to drive increasing marsh crab abundance, we propose that changes in crab abundance were likely unrelated to recreational finfish over-harvest; instead, they better track sea-level rise and changing abundances of alternate predators, such as birds. We predict that marsh crab abundance will continue to expand with ongoing sea-level rise, at least until inundation thresholds for crab survival are exceeded.",
        "authors": [
            "author-0b0cde240596bb08f01c",
            "author-929bafd3a60b2fc3a153",
            "author-0b268dba18546a8c2771",
            "author-8b8881fd41c7df58c01d",
            "author-1bf8f708d89f3cf282af",
            "author-28bedebb46b6d2def0e9",
            "author-dbac5fb6f2c4f2476569",
            "author-39d9160ce67033351ebf",
            "author-04b919bf729649b0b916",
            "author-8432c1f0f656185cb52d",
            "author-02a70a79759b9527a29e",
            "author-1e0eab9a0cbc406e0a89",
            "author-3c013778ad32e52fbc92"
        ],
        "datasets": [
            "dataset-614",
            "dataset-726"
        ],
        "doi": "10.7717/peerj.4876",
        "journal": "journal-920",
        "keyphrases": {
            "abundances": {
                "count": 2,
                "rank_score": 0.09207561908094572
            },
            "carcinus abundance": {
                "count": 1,
                "rank_score": 0.0887109148254453
            },
            "crab abundance": {
                "count": 2,
                "rank_score": 0.13465946051735517
            },
            "crab communities": {
                "count": 1,
                "rank_score": 0.11208285084186373
            },
            "crab populations": {
                "count": 1,
                "rank_score": 0.1140429901278979
            },
            "crab survival": {
                "count": 1,
                "rank_score": 0.10999148606431472
            },
            "crabs": {
                "count": 2,
                "rank_score": 0.11407561167466795
            },
            "fiddler crab": {
                "count": 1,
                "rank_score": 0.11112637131822951
            },
            "green crabs": {
                "count": 1,
                "rank_score": 0.10853707601434398
            },
            "increasing marsh crab abundance": {
                "count": 1,
                "rank_score": 0.10822229742767953
            },
            "marsh crab abundance": {
                "count": 1,
                "rank_score": 0.10410355169045962
            },
            "multiple crab species": {
                "count": 1,
                "rank_score": 0.10847709271568118
            },
            "other southern new england marshes": {
                "count": 1,
                "rank_score": 0.07909513067232453
            },
            "southern new england salt marsh vegetation": {
                "count": 1,
                "rank_score": 0.08449885040205656
            },
            "uca abundance": {
                "count": 1,
                "rank_score": 0.08731061334268882
            }
        },
        "pdf": "http://europepmc.org/articles/PMC5984588?pdf=render",
        "title": "Top-down and bottom-up controls on southern New England salt marsh crab populations",
        "url": "https://doi.org/10.7717/peerj.4876"
    },
    {
        "abstract": "While airborne lidar data have revolutionized the spatial resolution that elevations can be realized, data limitations are often magnified in coastal settings. Researchers have found that airborne lidar can have a vertical error as high as 60 cm in densely vegetated intertidal areas. The uncertainty of digital elevation models is often left unaddressed; however, in low-relief environments, such as barrier islands, centimeter differences in elevation can affect exposure to physically demanding abiotic conditions, which greatly influence ecosystem structure and function. In this study, we used airborne lidar elevation data, in situ elevation observations, lidar metadata, and tide gauge information to delineate low-lying lands and the intertidal wetlands on Dauphin Island, a barrier island along the coast of Alabama, USA. We compared three different elevation error treatments, which included leaving error untreated and treatments that used Monte Carlo simulations to incorporate elevation vertical uncertainty using general information from lidar metadata and site-specific Real-Time Kinematic Global Position System data, respectively. To aid researchers in instances where limited information is available for error propagation, we conducted a sensitivity test to assess the effect of minor changes to error and bias. Treatment of error with site-specific observations produced the fewest omission errors, although the treatment using the lidar metadata had the most well-balanced results. The percent coverage of intertidal wetlands was increased by up to 80% when treating the vertical error of the digital elevation models. Based on the results from the sensitivity analysis, it could be reasonable to use error and positive bias values from literature for similar environments, conditions, and lidar acquisition characteristics in the event that collection of site-specific data is not feasible and information in the lidar metadata is insufficient. The methodology presented in this study should increase efficiency and enhance results for habitat mapping and analyses in dynamic, low-relief coastal environments.",
        "authors": [
            "author-695d1b1f0b5b5ea9378a",
            "author-9bd58695c5f6895a7249",
            "author-9371e851653e4a83e1ee",
            "author-3bf6f03fbe5cbec11eb4",
            "author-aae07b5d6fd0123b425b",
            "author-a560806b37f87a36ec07"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.3390/rs10010005",
        "journal": "journal-1138",
        "keyphrases": {
            "airborne lidar": {
                "count": 1,
                "rank_score": 0.08808959290562954
            },
            "airborne lidar data": {
                "count": 1,
                "rank_score": 0.09510324226766861
            },
            "airborne lidar elevation data": {
                "count": 1,
                "rank_score": 0.08584659625306247
            },
            "digital elevation models": {
                "count": 2,
                "rank_score": 0.0873715292665665
            },
            "elevation vertical uncertainty": {
                "count": 1,
                "rank_score": 0.09499116485600642
            },
            "elevations": {
                "count": 2,
                "rank_score": 0.08537529046942047
            },
            "error": {
                "count": 4,
                "rank_score": 0.0870972465262962
            },
            "error propagation": {
                "count": 1,
                "rank_score": 0.08631917531759346
            },
            "general information": {
                "count": 1,
                "rank_score": 0.06893768239792628
            },
            "intertidal wetlands": {
                "count": 2,
                "rank_score": 0.07367062470967602
            },
            "lidar acquisition characteristics": {
                "count": 1,
                "rank_score": 0.08310972583057354
            },
            "lidar metadata": {
                "count": 8,
                "rank_score": 0.09312321670850937
            },
            "situ elevation observations": {
                "count": 1,
                "rank_score": 0.0877006873056157
            },
            "three different elevation error treatments": {
                "count": 1,
                "rank_score": 0.0743156535283525
            },
            "tide gauge information": {
                "count": 1,
                "rank_score": 0.06832307364336662
            }
        },
        "pdf": "https://www.mdpi.com/2072-4292/10/1/5/pdf",
        "title": "The Impact of Lidar Elevation Uncertainty on Mapping Intertidal Habitats on Barrier Islands",
        "url": "https://doi.org/10.3390/rs10010005"
    },
    {
        "abstract": "Abstract Astronomical tides in the South Atlantic Bight are simulated with a fine-resolution (down to ∼10 m), shallow-water equations, finite element model that fully represents the contiguous geometry of the system, including the: width- and depth-variable continental shelf; inlet-punctuated coastline; and riverine and intertidal character of the estuaries. Tidal levels are analyzed for the entirety of the South Atlantic Bight which produces highly detailed maps (resolution of 10–100 m) of tidal datums (MLW—mean low water, MHW—mean high water) throughout the estuarine rivers and intertidal zones. Model skill (performance) when evaluated over 142 gaging stations is R2 = 92% for tidal datums (MLW and MHW) and less than 10% error for the full astronomical tide signal inside the estuaries, and within 0.01 m s–1 error for M2 shelf velocities. Tidal analysis reveals a sensitivity of the M2-resonant shelf circulation in the South Atlantic Bight with respect to the tidal inlets, estuarine rivers and intertidal zones, primarily from the Florida/Georgia border to Winyah Bay (South Carolina). The inlets generate an ‘openness’ the South Atlantic Bight coastline, but more important are the geometric-dynamic influences of the estuarine rivers (the cause-effect being enhanced resonance due to extended effective shelf width) and intertidal zones (the cause-effect being tidal decay due to energy dissipation). The riverine and intertidal features of the coastline subtly change the mode of tidal propagation over the continental shelf. Dynamically, the standing wave behavior (resonance) of astronomical tides in the South Atlantic Bight is a function of the shelf and coastline geometries. Modeling and assessment of coastal and shelf circulation should consider the domain as a continuum, including high-resolution definition of the coast's estuaries and intertidal zones.",
        "authors": [
            "author-137597180951b123cca3",
            "author-ae4bfee018ddf7f3ef97"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1016/j.ocemod.2017.09.002",
        "journal": "journal-1232",
        "keyphrases": {
            "coastline geometries": {
                "count": 1,
                "rank_score": 0.07278978003747996
            },
            "estuarine rivers": {
                "count": 3,
                "rank_score": 0.0721850123777853
            },
            "extended effective shelf width": {
                "count": 1,
                "rank_score": 0.08848089963020633
            },
            "high water": {
                "count": 1,
                "rank_score": 0.07435687627597146
            },
            "intertidal character": {
                "count": 1,
                "rank_score": 0.07311896726912255
            },
            "intertidal features": {
                "count": 1,
                "rank_score": 0.07320552933413163
            },
            "intertidal zones": {
                "count": 4,
                "rank_score": 0.08127295536533044
            },
            "m2 shelf velocities": {
                "count": 1,
                "rank_score": 0.08704835158029266
            },
            "south atlantic": {
                "count": 1,
                "rank_score": 0.09693877680171988
            },
            "south carolina": {
                "count": 2,
                "rank_score": 0.07985685187705946
            },
            "tidal analysis": {
                "count": 1,
                "rank_score": 0.08472018542873085
            },
            "tidal datums": {
                "count": 2,
                "rank_score": 0.0875008235019393
            },
            "tidal decay": {
                "count": 1,
                "rank_score": 0.08571768453078177
            },
            "tidal levels": {
                "count": 1,
                "rank_score": 0.08251267424700989
            },
            "tidal propagation": {
                "count": 1,
                "rank_score": 0.08429353910347946
            }
        },
        "title": "The intertidal zones of the South Atlantic Bight and their local and regional influence on astronomical tides",
        "url": "https://www.semanticscholar.org/paper/9f8bf2195f0fa2c8b62291c49166c91d70e0b63e"
    },
    {
        "abstract": "For many climate change impacts such as drought and heat waves, global and national frameworks for climate services are providing ever more critical support to adaptation activities. Coastal zones are especially in need of climate services for adaptation, as they are increasingly threatened by sea level rise and its impacts, such as submergence, flooding, shoreline erosion, salinization and wetland change. In this paper, we examine how annual to multi-decadal sea level projections can be used within coastal climate services (CCS). To this end, we review the current state-of-the art of coastal climate services in the US, Australia and France, and identify lessons learned. More broadly, we also review current barriers in the development of CCS, and identify research and development efforts for overcoming barriers and facilitating their continued growth. The latter includes: (1) research in the field of sea level, coastal and adaptation science and (2) cross-cutting research in the area of user interactions, decision making, propagation of uncertainties and overall service architecture design. We suggest that standard approaches are required to translate relative sea level information into the forms required to inform the wide range of relevant decisions across coastal management, including coastal adaptation.",
        "authors": [
            "author-775823bfa0fd2d1b85cf",
            "author-bf7b055d6c850b62d6be",
            "author-216730fe0d63f289075a",
            "author-c4a0fd974594ede95bd5",
            "author-d213cf6c333f2b2ce134",
            "author-680facc68eefb0de2464",
            "author-7eb15f6ea837229fa104",
            "author-0c740791a2aa5f288b61",
            "author-5aa302e0170c8417651c",
            "author-95ad80dd5e992e9e7e09"
        ],
        "datasets": [
            "dataset-610"
        ],
        "doi": "10.3390/jmse5040049",
        "journal": "journal-1176",
        "keyphrases": {
            "adaptation": {
                "count": 1,
                "rank_score": 0.06831447758216751
            },
            "climate services": {
                "count": 2,
                "rank_score": 0.11790425478675634
            },
            "coastal adaptation": {
                "count": 1,
                "rank_score": 0.10583491272032919
            },
            "coastal climate services": {
                "count": 4,
                "rank_score": 0.1343897529463831
            },
            "coastal management": {
                "count": 1,
                "rank_score": 0.0952113070119044
            },
            "coastal zones": {
                "count": 1,
                "rank_score": 0.0890277001081058
            },
            "current barriers": {
                "count": 1,
                "rank_score": 0.07459855230605969
            },
            "decision making": {
                "count": 1,
                "rank_score": 0.07283162262729728
            },
            "many climate change impacts": {
                "count": 1,
                "rank_score": 0.10389843981415314
            },
            "multi-decadal sea level projections": {
                "count": 1,
                "rank_score": 0.11102257953965063
            },
            "overall service architecture design": {
                "count": 1,
                "rank_score": 0.09309571180539314
            },
            "relative sea level information": {
                "count": 1,
                "rank_score": 0.10735724433542926
            },
            "relevant decisions": {
                "count": 1,
                "rank_score": 0.07503460051940539
            },
            "sea level rise": {
                "count": 1,
                "rank_score": 0.10534614909276725
            },
            "sea level, coastal and adaptation science": {
                "count": 1,
                "rank_score": 0.069490503658633
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/5/4/49/pdf",
        "title": "Sea Level Change and Coastal Climate Services: The Way Forward",
        "url": "https://doi.org/10.3390/jmse5040049"
    },
    {
        "abstract": "South Florida encompasses a dynamic confluence of urban and natural ecosystems strongly connected to ocean and freshwater hydrologic forcings. Low land elevation, flat topography and highly transmissive aquifers place both communities at the nexus of environmental and ecological transformation driven by rising sea level. Based on a local sea level rise projection, we examine regional inundation impacts and employ hydrographic records in Florida Bay and the southern Everglades to assess water level exceedance dynamics and landscape-relevant tipping points. Intrinsic mode functions of water levels across the coastal interface are used to gauge the relative influence and time-varying transformation potential of estuarine and freshwater marshes into a marine-dominated environment with the introduction of a Marsh-to-Ocean transformation index (MOI).",
        "authors": [
            "author-a62731f6122dda19d3c2",
            "author-05a76632179a92ea01f6",
            "author-23e0e9e5a9168bed82b5",
            "author-be149982b412de437d0e"
        ],
        "datasets": [
            "dataset-728"
        ],
        "doi": "10.3390/jmse5030031",
        "journal": "journal-1176",
        "keyphrases": {
            "a local sea level rise projection": {
                "count": 1,
                "rank_score": 0.07652223506551993
            },
            "environmental and ecological transformation": {
                "count": 1,
                "rank_score": 0.06317390670975893
            },
            "flat topography": {
                "count": 1,
                "rank_score": 0.07514873678703914
            },
            "florida bay": {
                "count": 2,
                "rank_score": 0.07635572404579974
            },
            "hydrographic records": {
                "count": 1,
                "rank_score": 0.07109920809722194
            },
            "intrinsic mode functions": {
                "count": 1,
                "rank_score": 0.0710783967744779
            },
            "landscape-relevant tipping points": {
                "count": 1,
                "rank_score": 0.05513458427938537
            },
            "low land elevation": {
                "count": 1,
                "rank_score": 0.08339133692170603
            },
            "ocean and freshwater hydrologic forcings": {
                "count": 1,
                "rank_score": 0.057445527261149126
            },
            "regional inundation impacts": {
                "count": 1,
                "rank_score": 0.07995686160294274
            },
            "rising sea level": {
                "count": 1,
                "rank_score": 0.10567598325900862
            },
            "south florida": {
                "count": 2,
                "rank_score": 0.0728961122329474
            },
            "the relative influence and time-varying transformation potential": {
                "count": 1,
                "rank_score": 0.051618352202457175
            },
            "water level exceedance dynamics": {
                "count": 1,
                "rank_score": 0.11028212501980528
            },
            "water levels": {
                "count": 1,
                "rank_score": 0.10604058137152791
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/5/3/31/pdf",
        "title": "South Florida's Encroachment of the Sea and Environmental Transformation over the 21st Century",
        "url": "https://doi.org/10.3390/jmse5030031"
    },
    {
        "abstract": "Recurrent, tidally driven coastal flooding is one of the most visible signs of sea level rise. Recent studies have shown that such flooding will become more frequent and extensive as sea level continues to rise, potentially altering the landscape and livability of coastal communities decades before sea level rise causes coastal land to be permanently inundated. In this study, we identify US communities that will face effective inundation—defined as having 10% or more of livable land area flooded at least 26 times per year—with three localized sea level rise scenarios based on projections for the 3 rd US National Climate Assessment. We present these results in a new, online interactive tool that allows users to explore when and how effective inundation will impact their communities. In addition, we identify communities facing effective inundation within the next 30 years that contain areas of high socioeconomic vulnerability today using a previously published vulnerability index. With the Intermediate-High and Highest sea level rise scenarios, 489 and 668 communities, respectively, would face effective inundation by the year 2100. With these two scenarios, more than half of communities facing effective inundation by 2045 contain areas of current high socioeconomic vulnerability. These results highlight the timeframes that US coastal communities have to respond to disruptive future inundation. The results also underscore the importance of limiting future warming and sea level rise: under the Intermediate-Low scenario, used as a proxy for sea level rise under the Paris Climate Agreement, 199 fewer communities would be effectively inundated by 2100.",
        "authors": [
            "author-51f0bad86d4636acbb59",
            "author-9eb9c1d4d05add26abf2",
            "author-4704f73991bc40e273ca",
            "author-faa6318238cc3f725839"
        ],
        "datasets": [
            "dataset-703",
            "dataset-696"
        ],
        "doi": "10.1525/elementa.234",
        "journal": "journal-1119",
        "keyphrases": {
            "coastal communities": {
                "count": 1,
                "rank_score": 0.1063811978628314
            },
            "coastal land": {
                "count": 1,
                "rank_score": 0.08162797458076285
            },
            "communities": {
                "count": 4,
                "rank_score": 0.09195624918271275
            },
            "current high socioeconomic vulnerability": {
                "count": 1,
                "rank_score": 0.09412696830976788
            },
            "disruptive future inundation": {
                "count": 1,
                "rank_score": 0.09440354641788175
            },
            "effective inundation": {
                "count": 5,
                "rank_score": 0.10681472959773013
            },
            "future warming and sea level rise": {
                "count": 1,
                "rank_score": 0.09254407489838087
            },
            "high socioeconomic vulnerability": {
                "count": 1,
                "rank_score": 0.09344342969767781
            },
            "highest sea": {
                "count": 1,
                "rank_score": 0.11223145338299023
            },
            "livable land area": {
                "count": 1,
                "rank_score": 0.0797769102935557
            },
            "sea level": {
                "count": 1,
                "rank_score": 0.12626795563252718
            },
            "sea level rise": {
                "count": 3,
                "rank_score": 0.13668415002860096
            },
            "three localized sea level rise scenarios": {
                "count": 1,
                "rank_score": 0.09355517579411164
            },
            "us coastal communities": {
                "count": 1,
                "rank_score": 0.11321981077082957
            },
            "us communities": {
                "count": 1,
                "rank_score": 0.10411385136951477
            }
        },
        "pdf": "http://www.elementascience.org/articles/10.1525/elementa.234/galley/898/download/",
        "title": "Effective inundation of continental United States communities with 21<sup>st</sup> century sea level rise",
        "url": "https://doi.org/10.1525/elementa.234"
    },
    {
        "abstract": "In recent years significant emphasis has been placed on quantifying coastal flood hazards in the U.S. using high resolution 2-D hydrodynamic and nearshore wave models. However, these studies are computationally expensive and often neglect to consider the flooding that arises from the combined hazards of precipitation and storm surge in coastal watersheds. This paper describes a method to stochastically simulate a large number of combinations of peak storm surge and cumulative precipitation to determine the hydraulic boundary conditions for a low-lying coastal watershed draining into a semi-enclosed tidal bay. The method is computationally efficient and takes into consideration five tropical cyclone characteristics at landfall: windspeed, angle of approach, landfall location, radius of maximum winds, and forward speed. A precipitation gage network and tidal gage data were used, along with observations from over 300 tropical cyclones in the Gulf of Mexico. A Non-parametric Bayesian Network was built to generate 100,000 synthetic storm events and used as input to an empirical wind set-up model to simulate storm surge within a tidal bay and at the downstream boundary of the watershed. Based on the results, probable combinations of cumulative precipitation and peak storm surge for the watershed during hurricane conditions are determined. These boundary conditions can be easily incorporated into a coastal riverine model to determine flood risk in the watershed.",
        "authors": [
            "author-0c1dad75a6785cf8374d",
            "author-6161c40cedc3528cd88a",
            "author-583ee04a3c2e1b9e88f0"
        ],
        "datasets": [
            "dataset-703"
        ],
        "doi": "10.1016/j.coastaleng.2017.03.008",
        "journal": "journal-1144",
        "keyphrases": {
            "coastal flood hazards": {
                "count": 1,
                "rank_score": 0.09300523800857242
            },
            "coastal watersheds": {
                "count": 1,
                "rank_score": 0.09609208654110016
            },
            "combinations": {
                "count": 1,
                "rank_score": 0.06235368556126692
            },
            "cumulative precipitation": {
                "count": 2,
                "rank_score": 0.08677920001107707
            },
            "hurricane conditions": {
                "count": 1,
                "rank_score": 0.06556152273432433
            },
            "landfall location": {
                "count": 1,
                "rank_score": 0.06471918684108813
            },
            "maximum winds": {
                "count": 1,
                "rank_score": 0.06242034898114106
            },
            "peak storm": {
                "count": 1,
                "rank_score": 0.09198257615566398
            },
            "peak storm surge": {
                "count": 1,
                "rank_score": 0.10635491792604496
            },
            "precipitation": {
                "count": 1,
                "rank_score": 0.07398357307246134
            },
            "probable combinations": {
                "count": 1,
                "rank_score": 0.06902034356335134
            },
            "significant emphasis": {
                "count": 1,
                "rank_score": 0.06527027431253149
            },
            "storm": {
                "count": 1,
                "rank_score": 0.08432848571410359
            },
            "storm surge": {
                "count": 1,
                "rank_score": 0.10389836195196697
            },
            "tidal gage data": {
                "count": 1,
                "rank_score": 0.08011851071167397
            }
        },
        "pdf": "https://repository.tudelft.nl/islandora/object/uuid%3Aa04f4ee5-2225-424f-93a1-11decd93c1c2/datastream/OBJ/download",
        "title": "Applying a Bayesian network based on Gaussian copulas to model the hydraulic boundary conditions for hurricane flood risk analysis in a coastal watershed",
        "url": "http://resolver.tudelft.nl/uuid:a04f4ee5-2225-424f-93a1-11decd93c1c2"
    },
    {
        "abstract": "Winter storms pose numerous hazards to the Northeast United States, including rain, snow, strong wind, and flooding. These hazards can cause millions of dollars in damages from one storm alone. This study investigates meteorological intensity and impacts of winter storms from 2001 to 2014 on coastal counties in Connecticut, New Jersey, and New York and underscores the consequences of winter storms. The study selected 70 winter storms on the basis of station observations of surface wind strength, heavy precipitation, high storm tide, and snow extremes. Storm rankings differed between measures, suggesting that intensity is not easily defined with a single metric. Several storms fell into two or more categories (multiple-category storms). Following storm selection, property damages were examined to determine which types lead to high losses. The analysis of hazards (or events) and associated damages using the Storm Events Database of the National Centers for Environmental Information indicates that multiple-category storms were responsible for a greater portion of the damage. Flooding was responsible for the highest losses, but no discernible connection exists between the number of storms that afflict a county and the damage it faces. These results imply that losses may rely more on the incidence of specific hazards, infrastructure types, and property values, which vary throughout the region.",
        "authors": [
            "author-f6cbf45c1e0fec2f132a",
            "author-287a4b0e4f294bf3a1f0",
            "author-db21ece844c455af1d37",
            "author-10b84a12916c389b3581",
            "author-4c2ad77b1c72dc33878e",
            "author-47e82c57d60bc30a17f9",
            "author-37b1ba6c9bf4fb65b1a1"
        ],
        "datasets": [
            "dataset-614",
            "dataset-621"
        ],
        "doi": "10.1111/nyas.13396",
        "journal": "journal-313",
        "keyphrases": {
            "associated damages": {
                "count": 1,
                "rank_score": 0.08235052053730571
            },
            "damages": {
                "count": 3,
                "rank_score": 0.07880711835322601
            },
            "hazards": {
                "count": 2,
                "rank_score": 0.08369975623128403
            },
            "high losses": {
                "count": 2,
                "rank_score": 0.08580428704626507
            },
            "high storm tide": {
                "count": 1,
                "rank_score": 0.12196455170779322
            },
            "multiple-category storms": {
                "count": 2,
                "rank_score": 0.07976447359244393
            },
            "numerous hazards": {
                "count": 1,
                "rank_score": 0.08758924632797697
            },
            "property damages": {
                "count": 1,
                "rank_score": 0.09050854663128004
            },
            "several storms": {
                "count": 1,
                "rank_score": 0.1148229344456773
            },
            "specific hazards": {
                "count": 1,
                "rank_score": 0.08672837900220855
            },
            "storm rankings": {
                "count": 1,
                "rank_score": 0.11677780476980867
            },
            "storm selection": {
                "count": 1,
                "rank_score": 0.11821983588076226
            },
            "storms": {
                "count": 2,
                "rank_score": 0.11947739669966913
            },
            "surface wind strength": {
                "count": 1,
                "rank_score": 0.07918710070388858
            },
            "winter storms": {
                "count": 4,
                "rank_score": 0.12688662069091527
            }
        },
        "pdf": "https://nyaspubs.onlinelibrary.wiley.com/doi/pdfdirect/10.1111/nyas.13396",
        "title": "Winter storm intensity, hazards, and property losses in the New York tristate area",
        "url": "https://doi.org/10.1111/nyas.13396"
    },
    {
        "abstract": "Rising sea levels are increasing the exposure of populations and infrastructure to coastal flooding. While earlier studies estimate magnitudes of future exposure or project rates of sea level rise, here, we estimate growth rates of exposure, likely to be a key factor in how effectively coastal communities can adapt. These rates may not correlate well with sea level rise rates due to varying patterns of topography and development. We integrate exposure assessments based on LiDAR elevation data with extreme flood event distributions and sea level rise projections to compute the expected annual exposure of population, housing, roads, and property value in 327 medium-to-large coastal municipalities circumscribing the contiguous USA, and identify those localities that could experience rapid exposure growth sometime this century. We define a rate threshold of 0.25% additive increase in expected annual exposure per year, based on its rarity of present-day exceedance. With unchecked carbon emissions under Representative Concentration Pathway (RCP) 8.5, the number of cities exceeding the threshold reaches 33 (18–59, 90% CI) by 2050 and 90 (22–196) by 2100, including the cities of Boston and Miami. Sharp cuts under RCP 2.6 limit the end-of-century total to 28 (12–105), versus a baseline of 7 cities in 2000. The methods and results presented here offer a new way to illustrate the consequences of different emission scenarios or mitigation efforts, and locally assess the urgency of coastal adaptation measures.",
        "authors": [
            "author-caf3044fbe73eceeba58",
            "author-d52e6e6e001e3b1a3e1b"
        ],
        "datasets": [
            "dataset-618"
        ],
        "doi": "10.1007/s10584-017-1963-7",
        "journal": "journal-1272",
        "keyphrases": {
            "coastal adaptation measures": {
                "count": 1,
                "rank_score": 0.08109334071291696
            },
            "coastal communities": {
                "count": 1,
                "rank_score": 0.0805456054161881
            },
            "coastal flooding": {
                "count": 1,
                "rank_score": 0.07779219076748553
            },
            "different emission scenarios": {
                "count": 1,
                "rank_score": 0.07911882835213015
            },
            "expected annual exposure": {
                "count": 2,
                "rank_score": 0.1029349931432181
            },
            "exposure": {
                "count": 2,
                "rank_score": 0.09273322730226376
            },
            "exposure assessments": {
                "count": 1,
                "rank_score": 0.09390365877367163
            },
            "future exposure": {
                "count": 1,
                "rank_score": 0.09329381641720799
            },
            "growth rates": {
                "count": 1,
                "rank_score": 0.08724684949983344
            },
            "project rates": {
                "count": 1,
                "rank_score": 0.08000253099971014
            },
            "rapid exposure growth": {
                "count": 1,
                "rank_score": 0.09832481109829949
            },
            "rising sea levels": {
                "count": 1,
                "rank_score": 0.0889653122908288
            },
            "sea level rise": {
                "count": 1,
                "rank_score": 0.08899581367219336
            },
            "sea level rise rates": {
                "count": 1,
                "rank_score": 0.10302358949736047
            },
            "unchecked carbon emissions": {
                "count": 1,
                "rank_score": 0.074065857598999
            }
        },
        "pdf": "https://link.springer.com/content/pdf/10.1007%2Fs10584-017-1963-7.pdf",
        "title": "Rapid escalation of coastal flood exposure in US municipalities from sea level rise",
        "url": "https://doi.org/10.1007/s10584-017-1963-7"
    },
    {
        "abstract": "a b s t r a c t Study region: The study region spans coastal California, USA, and focuses on three primary sites: Arcata, Stinson Beach, and Malibu Lagoon. Study focus: 1 m and 2 m sea-level rise (SLR) projections were used to assess vulnerability to SLR-driven groundwater emergence and shoaling at select low-lying, coastal sites in Cal- ifornia. Separate and combined inundation scenarios for SLR and groundwater emergence were developed using digital elevation models of study site topography and groundwater surfaces constructed from well data or published groundwater level contours. New hydrological insights for the region: SLR impacts are a serious concern in coastal Cali- fornia which has a long (∼1800 km) and populous coastline. Information on the possible importance of SLR-driven groundwater inundation in California is limited. In this study, the potential for SLR-driven groundwater inundation at three sites (Arcata, Stinson Beach, and Malibu Lagoon) was investigated under 1 m and 2 m SLR scenarios. These sites provide insight into the vulnerability of Northern California coastal plains, coastal developments built on beach sand or sand spits, and developed areas around coastal lagoons associated with seasonal streams and berms. Northern California coastal plains with abundant shal- low groundwater likely will see significant and widespread groundwater emergence, while impacts along the much drier central and southern California coast may be less severe due to the absence of shallow groundwater in many areas. Vulnerability analysis is hampered by the lack of data on shallow coastal aquifers, which commonly are not studied because they are not suitable for domestic or agricultural use. Shallow saline aquifers may be present in many areas along coastal California, which would dramatically increase vulnerability to SLR-driven groundwater emergence and shoaling. Improved understanding of the extent and response of California coastal aquifers to SLR will help in preparing for mitigation and adaptation.",
        "authors": [
            "author-c32a6e0cad3f339557bd",
            "author-cb703620b7e522f4956f",
            "author-cce44ed8120241566e49",
            "author-8f4745e7be7e7ccb6872"
        ],
        "datasets": [
            "dataset-614",
            "dataset-631"
        ],
        "doi": "10.1016/j.ejrh.2015.12.055",
        "journal": "journal-1273",
        "keyphrases": {
            "abundant shal- low groundwater": {
                "count": 1,
                "rank_score": 0.09370070173433348
            },
            "california coastal aquifers": {
                "count": 1,
                "rank_score": 0.11961520760747985
            },
            "coastal cali- fornia": {
                "count": 1,
                "rank_score": 0.09419769910571679
            },
            "coastal california": {
                "count": 1,
                "rank_score": 0.11995342323023028
            },
            "coastal developments": {
                "count": 1,
                "rank_score": 0.09908242657155644
            },
            "coastal lagoons": {
                "count": 1,
                "rank_score": 0.09956754069093755
            },
            "groundwater level contours": {
                "count": 1,
                "rank_score": 0.09704477084347936
            },
            "groundwater surfaces": {
                "count": 1,
                "rank_score": 0.09794434970966931
            },
            "northern california": {
                "count": 2,
                "rank_score": 0.08570074985651856
            },
            "northern california coastal plains": {
                "count": 2,
                "rank_score": 0.11655333923862063
            },
            "shallow coastal aquifers": {
                "count": 1,
                "rank_score": 0.1063814875596164
            },
            "shallow groundwater": {
                "count": 1,
                "rank_score": 0.10318729571930768
            },
            "slr": {
                "count": 6,
                "rank_score": 0.09009547675730584
            },
            "slr impacts": {
                "count": 1,
                "rank_score": 0.09075892269867196
            },
            "slr-driven groundwater emergence": {
                "count": 2,
                "rank_score": 0.08401828477225057
            }
        },
        "pdf": "https://doi.org/10.1016/j.ejrh.2015.12.055",
        "title": "Sea-level rise and coastal groundwater inundation and shoaling at select sites in California, USA",
        "url": "https://www.researchgate.net/publication/290034455_Sea-level_rise_and_coastal_groundwater_inundation_and_shoaling_at_select_sites_in_California_USA"
    },
    {
        "abstract": "Tidal flooding is among the most tangible present-day effects of global sea level rise. Here, we utilize a set of NOAA tide gauges along the U.S. East and Gulf Coasts to evaluate the potential impact of future sea level rise on the frequency and severity of tidal flooding. Using the 2001-2015 time period as a baseline, we first determine how often tidal flooding currently occurs. Using localized sea level rise projections based on the Intermediate-Low, Intermediate-High, and Highest projections from the U.S. National Climate Assessment, we then determine the frequency and extent of such flooding at these locations for two near-term time horizons: 2030 and 2045. We show that increases in tidal flooding will be substantial and nearly universal at the 52 locations included in our analysis. Long before areas are permanently inundated, the steady creep of sea level rise will force many communities to grapple with chronic high tide flooding in the next 15 to 30 years.",
        "authors": [
            "author-51f0bad86d4636acbb59",
            "author-763f6f4720cba5897c1b",
            "author-9eb9c1d4d05add26abf2"
        ],
        "datasets": [
            "dataset-614",
            "dataset-696"
        ],
        "doi": "10.1371/journal.pone.0170949",
        "journal": "journal-001",
        "keyphrases": {
            "chronic high tide flooding": {
                "count": 1,
                "rank_score": 0.12641566855951358
            },
            "extent": {
                "count": 1,
                "rank_score": 0.05204265238517939
            },
            "future sea level rise": {
                "count": 1,
                "rank_score": 0.14333455639495687
            },
            "global sea": {
                "count": 1,
                "rank_score": 0.10785368093351369
            },
            "global sea level rise": {
                "count": 1,
                "rank_score": 0.14344789024103297
            },
            "localized sea level rise projections": {
                "count": 1,
                "rank_score": 0.14111914722612956
            },
            "many communities": {
                "count": 1,
                "rank_score": 0.07208617076664933
            },
            "noaa tide": {
                "count": 1,
                "rank_score": 0.082679694188661
            },
            "sea level rise": {
                "count": 1,
                "rank_score": 0.14594436089870635
            },
            "severity": {
                "count": 1,
                "rank_score": 0.050268732845193564
            },
            "such flooding": {
                "count": 1,
                "rank_score": 0.11041230837742806
            },
            "the u.s. east and gulf coasts": {
                "count": 1,
                "rank_score": 0.05019758054117496
            },
            "the u.s. national climate assessment": {
                "count": 2,
                "rank_score": 0.06388052153902476
            },
            "tidal flooding": {
                "count": 4,
                "rank_score": 0.12779255059382685
            },
            "two near-term time horizons": {
                "count": 1,
                "rank_score": 0.051154328232967006
            }
        },
        "pdf": "http://europepmc.org/articles/PMC5291542?pdf=render",
        "title": "Sea level rise drives increased tidal flooding frequency at tide gauges along the U.S. East and Gulf Coasts: Projections for 2030 and 2045",
        "url": "https://doi.org/10.1371/journal.pone.0170949"
    },
    {
        "abstract": "In support of the National Oceanic and Atmospheric Administration’s VDatum program, a new version of a tidal datum product for the North Carolina coastal waters has been developed to replace the initial version released in 2004. Compared with the initial version, the new version used a higher resolution grid to cover more areas and incorporated up-to-date tide, bathymetry, and shoreline data. Particularly, the old bathymetry datasets that were collected from the 1930s to the 1970s and were used in the initial version have been replaced by the new bathymetry datasets collected in the 2010s in the new version around five North Carolina inlets. This study aims at evaluating and quantifying tidal datum changes induced by morphological changes over about 40 to 80 years around the inlets. A series of tidal simulations with either the old or new bathymetry datasets used around five inlets were conducted to quantify the consequent tidal datum changes. The results showed that around certain inlets, approximately 10% change in the averaged depth could result in over 30% change in the tidal datum magnitude. Further investigation also revealed that tidal datum changes behind the barrier islands are closely associated with the cross-inlet tidal flux changes.",
        "authors": [
            "author-0ff14408d240a7888272",
            "author-c8216636180f092474fc"
        ],
        "datasets": [
            "dataset-614",
            "dataset-714"
        ],
        "doi": "10.3390/jmse4040079",
        "journal": "journal-1176",
        "keyphrases": {
            "a tidal datum product": {
                "count": 1,
                "rank_score": 0.08288223474131964
            },
            "atmospheric administration": {
                "count": 1,
                "rank_score": 0.07896529898904506
            },
            "bathymetry": {
                "count": 1,
                "rank_score": 0.08237204146160773
            },
            "certain inlets": {
                "count": 1,
                "rank_score": 0.07844126664970774
            },
            "inlets": {
                "count": 3,
                "rank_score": 0.06977914028446743
            },
            "more areas": {
                "count": 1,
                "rank_score": 0.07190024931181661
            },
            "morphological changes": {
                "count": 1,
                "rank_score": 0.10344774824758203
            },
            "north carolina": {
                "count": 3,
                "rank_score": 0.08338916624241424
            },
            "shoreline data": {
                "count": 1,
                "rank_score": 0.08910824710801629
            },
            "the consequent tidal datum changes": {
                "count": 1,
                "rank_score": 0.09951248833972462
            },
            "the cross-inlet tidal flux changes": {
                "count": 1,
                "rank_score": 0.09648268651704166
            },
            "the new bathymetry datasets": {
                "count": 1,
                "rank_score": 0.07601918939318514
            },
            "the tidal datum magnitude": {
                "count": 1,
                "rank_score": 0.08187400233413983
            },
            "tidal datum changes": {
                "count": 2,
                "rank_score": 0.15252801324090404
            },
            "tidal simulations": {
                "count": 1,
                "rank_score": 0.1128975379818535
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/4/4/79/pdf",
        "title": "Tidal Datum Changes Induced by Morphological Changes of North Carolina Coastal Inlets",
        "url": "https://www.semanticscholar.org/paper/4e9eeb0404aa5377b08f1e21527a57dc8df5e03b"
    },
    {
        "abstract": "This research details the development and validation of an updated constituent tidal database for the Western North Atlantic, Caribbean and Gulf of Mexico (WNAT) region, referred to as the EC2015 database. Regional databases, such as EC2015, provide much higher resolution than global databases allowing users to more accurately define the tidal forcing on smaller sub-region domains. The database last underwent major updates in 2001 and was developed using the two-dimensional, depth-integrated form of the coastal hydrodynamic model, ADvanced CIRCulation (ADCIRC), which solves the shallow-water equations in the generalized wave continuity equation form. Six main areas of improvement are examined: (1) placement of the open ocean boundary; (2) higher coastal resolution using Vertical Datum (VDatum) models; (3) updated bathymetry from global databases; (4) updated boundary forcing compared using two global tidal databases; (5) updated bottom friction formulations; and (6) improved model physics by incorporating the advective terms in ADCIRC. The skill of the improved database is compared to that of its predecessor and is calculated using harmonic data from the National Oceanic and Atmospheric Administration Center for Operational Oceanographic Products and Services (NOAA CO-OPS) stations and historic International Hydrographic Organization (IHO) data. Overall, the EC2015 database significantly reduces errors realized in the EC2001 database and improves the quality of coastal tidal constituents available for smaller sub-regional models in the Western North Atlantic, Caribbean and Gulf of Mexico (WNAT) region.",
        "authors": [
            "author-edad93f3dd7a5386f326",
            "author-59ea15a353e9fb9562fe",
            "author-2cd19e661ec0ee1e44ff",
            "author-861923d7453f0682f387",
            "author-0ff14408d240a7888272"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.3390/jmse4040072",
        "journal": "journal-1176",
        "keyphrases": {
            "an updated constituent tidal database": {
                "count": 1,
                "rank_score": 0.07671976540355396
            },
            "atmospheric administration center": {
                "count": 1,
                "rank_score": 0.06943699944994956
            },
            "coastal tidal constituents": {
                "count": 1,
                "rank_score": 0.08357358889747186
            },
            "global databases": {
                "count": 2,
                "rank_score": 0.10561001805829533
            },
            "harmonic data": {
                "count": 1,
                "rank_score": 0.0578836196869599
            },
            "international hydrographic organization": {
                "count": 1,
                "rank_score": 0.06937030748101683
            },
            "operational oceanographic products": {
                "count": 1,
                "rank_score": 0.06845982272790639
            },
            "regional databases": {
                "count": 1,
                "rank_score": 0.09731673978088928
            },
            "smaller sub-region domains": {
                "count": 1,
                "rank_score": 0.08694073717578786
            },
            "smaller sub-regional models": {
                "count": 1,
                "rank_score": 0.09571323811577012
            },
            "the ec2001 database": {
                "count": 1,
                "rank_score": 0.05525798536306928
            },
            "the ec2015 database": {
                "count": 2,
                "rank_score": 0.055022995454205643
            },
            "the generalized wave continuity equation form": {
                "count": 1,
                "rank_score": 0.060859420636934364
            },
            "the improved database": {
                "count": 1,
                "rank_score": 0.05579810337751275
            },
            "two global tidal databases": {
                "count": 1,
                "rank_score": 0.07193467368241384
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/4/4/72/pdf",
        "title": "Improvements for the Western North Atlantic, Caribbean and Gulf of Mexico ADCIRC Tidal Database (EC2015)",
        "url": "https://doi.org/10.3390/jmse4040072"
    },
    {
        "abstract": "Abstract Rates of sea level rise can vary substantially along coastlines due to the many factors. These include inputs of freshwater from glaciers, vertical repositioning of land masses, wind conditions, ocean and atmospheric circulations, regional and local hydrology, salinity, and barometric pressure. This study focused on the effects that recent trends in the barometric pressure have had on sea level rise in southeastern Massachusetts (USA) between 1982 and 2015. Barometric pressure and sea level have a direct inverse relationship in that reductions in the former translate to increases in the latter, and vice versa. Analysis of uncorrected vs. barometrically-corrected sea level data from National Oceanographic and Atmospheric Administration (NOAA) tide gauges in Boston Harbor and 54 nautical miles southeast of Nantucket indicate that between 6% and 21% of sea level rise can be attributed to significant declines barometric pressure, and the magnitude of the effect is highly seasonal. These trends may be the result of rising air temperatures in the region, and may strengthen with continued climate warming. The results help further our understanding of how local atmospheric trends on the order of several decades can influence the interpretation of relative sea level rise and assessments of coastal vulnerability to climate change. This is particularly important from the standpoint of salt marsh ecosystems, which have undergone major changes over the last several decades due to their inability to accrete vertically at the same rate as sea level rise, and are very sensitive to even minor hydrologic change over relatively short time scales.",
        "authors": [
            "author-56c4a0a705594d563587"
        ],
        "datasets": [
            "dataset-614",
            "dataset-668",
            "dataset-779"
        ],
        "doi": "10.1016/j.rsma.2016.09.005",
        "journal": "journal-1274",
        "keyphrases": {
            "barometric pressure": {
                "count": 3,
                "rank_score": 0.07356543025223536
            },
            "boston harbor": {
                "count": 2,
                "rank_score": 0.06115884952431827
            },
            "change": {
                "count": 1,
                "rank_score": 0.06759913616445057
            },
            "continued climate warming": {
                "count": 1,
                "rank_score": 0.0685980284765657
            },
            "land masses": {
                "count": 1,
                "rank_score": 0.06141409600447674
            },
            "major changes": {
                "count": 1,
                "rank_score": 0.0708014885200273
            },
            "recent trends": {
                "count": 1,
                "rank_score": 0.06417319180851822
            },
            "relative sea level rise": {
                "count": 1,
                "rank_score": 0.12093219634435526
            },
            "rising air temperatures": {
                "count": 1,
                "rank_score": 0.06464815801348894
            },
            "salt marsh ecosystems": {
                "count": 2,
                "rank_score": 0.06855407780348358
            },
            "sea level": {
                "count": 2,
                "rank_score": 0.11777294277046617
            },
            "sea level rise": {
                "count": 3,
                "rank_score": 0.12584051487682604
            },
            "several decades": {
                "count": 2,
                "rank_score": 0.0638439602626652
            },
            "significant declines barometric pressure": {
                "count": 1,
                "rank_score": 0.0768082549273883
            },
            "vertical repositioning": {
                "count": 1,
                "rank_score": 0.05918175332586581
            }
        },
        "title": "Contributions of recent barometric pressure trends to rates of sea level rise in southeastern Massachusetts (USA)",
        "url": "https://doi.org/10.1016/j.rsma.2016.09.005"
    },
    {
        "abstract": "Tidal datums are key components in NOAA’s Vertical Datum transformation project (VDatum). In this paper, we propose a statistical interpolation method, derived from the variational principle, to calculate tidal datums by blending the modeled and the observed tidal datums. Through the implementation of this statistical interpolation method in the Chesapeake and Delaware Bays, we conclude that the statistical interpolation method for tidal datums has great advantages over the currently used deterministic interpolation method. The foremost, and inherent, advantage of the statistical interpolation is its capability to integrate data from different sources and with different accuracies without concern for their relative spatial locations. The second advantage is that it provides a spatially varying uncertainty for the entire domain in which data is being integrated. The latter is especially helpful for the decision-making process of where new instruments would be most effectively placed. Lastly, the test case results show that the statistical interpolation reduced the bias, maximum absolute error, mean absolute error, and root mean square error in comparison to the current deterministic approach.",
        "authors": [
            "author-e27402f4a1d86a82c9fc",
            "author-c8216636180f092474fc"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.3390/jmse4040064",
        "journal": "journal-1176",
        "keyphrases": {
            "a statistical interpolation method": {
                "count": 3,
                "rank_score": 0.08773368113239507
            },
            "absolute error": {
                "count": 1,
                "rank_score": 0.09084345856635394
            },
            "chesapeake": {
                "count": 1,
                "rank_score": 0.05105691305019806
            },
            "concern": {
                "count": 1,
                "rank_score": 0.05400649113260672
            },
            "different accuracies": {
                "count": 1,
                "rank_score": 0.07483617167757152
            },
            "different sources": {
                "count": 1,
                "rank_score": 0.07697217766529205
            },
            "great advantages": {
                "count": 1,
                "rank_score": 0.07397996924539132
            },
            "key components": {
                "count": 1,
                "rank_score": 0.06557702005876044
            },
            "new instruments": {
                "count": 1,
                "rank_score": 0.07421355097909652
            },
            "noaa’s vertical datum transformation project": {
                "count": 1,
                "rank_score": 0.06678632736356306
            },
            "square error": {
                "count": 1,
                "rank_score": 0.08428780271693093
            },
            "the currently used deterministic interpolation method": {
                "count": 1,
                "rank_score": 0.06259851981583806
            },
            "the observed tidal datums": {
                "count": 1,
                "rank_score": 0.07545386285995292
            },
            "the statistical interpolation": {
                "count": 2,
                "rank_score": 0.07396896770984661
            },
            "tidal datums": {
                "count": 3,
                "rank_score": 0.12028530328092046
            }
        },
        "pdf": "https://www.mdpi.com/2077-1312/4/4/64/pdf",
        "title": "Statistical Interpolation of Tidal Datums and Computation of Its Associated Spatially Varying Uncertainty",
        "url": "https://doi.org/10.3390/jmse4040064"
    }
]