[
    {
        "abstract": "The Women, Infants, and Children (WIC) Program is considered a crucial component of the social safety net in the United States, yet there is limited supporting evidence on the effects of WIC on the nutritional well-being and food security of infants and young children. Using data from the National Health and Nutrition Examination Survey, we apply recently developed partial identification methods to jointly account for unobserved counterfactual outcomes and systematic underreporting of WIC participation. Under nonparametric assumptions, we find that WIC reduces the prevalence of child food insecurity by at least 3.6 percentage points (20%).",
        "authors": [
            "author-eaa358a86fc326cf0c5a",
            "author-d60903384dd78281adfa",
            "author-a4c5e890e72c5f4024c7"
        ],
        "datasets": [
            "dataset-017"
        ],
        "doi": "10.1002/soej.12078",
        "journal": "journal-096",
        "title": "Identifying the Effects of WIC on Food Insecurity Among Infants and Children",
        "url": "https://www.semanticscholar.org/paper/61b9b16d8c0c5e84aeceef29669d3ce4be6abacf"
    },
    {
        "abstract": "The literature assessing the efficacy of the Supplemental Nutrition Assistance Program (SNAP), formerly known as the Food Stamp Program, has long puzzled over positive associations between SNAP receipt and various undesirable health outcomes such as food insecurity. Assessing the causal impacts of SNAP, however, is hampered by two key identification problems: endogenous selection into participation and extensive systematic underreporting of participation status. Using data from the National Health and Nutrition Examination Survey (NHANES), we extend partial identification bounding methods to account for these two identification problems in a single unifying framework. Specifically, we derive informative bounds on the average treatment effect of SNAP on child food insecurity, general poor health, obesity, and anemia across a range of different assumptions used to address the selection and classification error problems. In particular, to address the selection problem we apply relatively weak nonparametric assumptions on the latent outcomes, selected treatments, and observed covariates. To address the classification error problem, we formalize a new approach that uses auxiliary administrative data on the size of the SNAP caseload to restrict the magnitudes and patterns of SNAP reporting errors. Layering successively stronger assumptions, an objective of our analysis is to make transparent how the strength of the conclusions varies with the strength of the identifying assumptions. Under the weakest restrictions, there is substantial ambiguity: we cannot rule out the possibility that SNAP increases or decreases poor health. Under stronger but plausible assumptions used to address the selection and classification error problems, we find that commonly cited relationships between SNAP and poor health outcomes provide a misleading picture about the true impacts of the program. Our tightest bounds identify favorable impacts of SNAP on child health.",
        "authors": [
            "author-eaa358a86fc326cf0c5a",
            "author-d60903384dd78281adfa",
            "author-464680a1aa7130578f84",
            "author-02b5bdeba199b6ea03f9"
        ],
        "datasets": [
            "dataset-017"
        ],
        "doi": "10.1080/01621459.2012.682828",
        "journal": "journal-1253",
        "pdf": "https://lib.dr.iastate.edu/cgi/viewcontent.cgi?article=1632&context=econ_las_pubs",
        "title": "Identifying the Effects of SNAP (Food Stamps) on Child Health Outcomes When Participation Is Endogenous and Misreported",
        "url": "https://lib.dr.iastate.edu/cgi/viewcontent.cgi?article=1632&context=econ_las_pubs"
    },
    {
        "abstract": "Support for WIC, the Special Supplemental Nutrition Program for Women, Infants, and Children, is based on the belief that \"WIC works.\" This consensus has lately been questioned by researchers who point out that most WIC research fails to properly control for selection into the program. This paper evaluates the selection problem using rich data from the national Pregnancy Risk Assessment Monitoring System. We show that relative to Medicaid mothers, all of whom are eligible for WIC, WIC participants are negatively selected on a wide array of observable dimensions, and yet WIC participation is associated with improved birth outcomes, even after controlling for observables and for a full set of state-year interactions intended to capture unobservables that vary at the state-year level. The positive impacts of WIC are larger among subsets of even more disadvantaged women, such as those who received public assistance last year, single high school dropouts, and teen mothers.",
        "authors": [
            "author-c9e58891ae367ae9bf7c",
            "author-c0291f23ea2ecdeb81c8"
        ],
        "datasets": [
            "dataset-721"
        ],
        "doi": "10.1002/pam.20070",
        "journal": "journal-469",
        "title": "Does WIC work? The Effects of WIC on Pregnancy and Birth Outcomes",
        "url": "https://www.researchgate.net/publication/8144110_Does_WIC_Work_The_effects_of_WIC_on_pregnancy_and_birth_outcomes"
    },
    {
        "abstract": "We examine WIC eligibility and participation using the Current Population Survey (CPS), the Survey of Income and Program Participation (SIPP), and state-level administrative data. Comparisons suggest significant undercounts in CPS and SIPP, although characteristics of WIC participants are similar to those in administrative data. This suggests that the undercount is approximately random, at least with respect to observables. WIC takeup is lower for children one to four, suggesting substantial scope for expanding participation by eligibles. States with stricter WIC-eligibility rules have lower participation, but a striking degree of state-to-state variation in participation rates remains unexplained.",
        "authors": [
            "author-c9e58891ae367ae9bf7c",
            "author-c0291f23ea2ecdeb81c8",
            "author-8ca8a7bbc5cd0c6886a6"
        ],
        "datasets": [
            "dataset-027",
            "dataset-062"
        ],
        "doi": "10.2307/3558984",
        "journal": "journal-387",
        "pdf": "http://pdfs.semanticscholar.org/859b/d5d7cdfae5967689894465c28d73a9e2f769.pdf",
        "title": "WIC Eligibility and Participation",
        "url": "https://www.researchgate.net/publication/248446584_WIC_Eligibility_and_Participation"
    }
]