[
    {
        "authors": [],
        "datasets": [
            "dataset-104"
        ],
        "journal": "journal-000",
        "title": "Implementation and Relative Impacts of Two Job Search Assistance Programs in New York City"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-065",
            "dataset-084",
            "dataset-133",
            "dataset-573"
        ],
        "journal": "journal-000",
        "title": "Pilot Project to Assess Validation of EITC Eligibility with State Data"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-071",
            "dataset-064",
            "dataset-084",
            "dataset-086",
            "dataset-104",
            "dataset-107",
            "dataset-747"
        ],
        "journal": "journal-000",
        "title": "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project"
    },
    {
        "authors": [
            "author-e3a0976dcf63f4f22102",
            "author-24b5f4cfd53a39e11c67"
        ],
        "datasets": [
            "dataset-062",
            "dataset-104",
            "dataset-831",
            "dataset-047",
            "dataset-832",
            "dataset-073",
            "dataset-080",
            "dataset-200"
        ],
        "doi": "10.17848/wp15-242",
        "journal": "journal-003",
        "pdf": "https://research.upjohn.org/cgi/viewcontent.cgi?article=1260&context=up_workingpapers",
        "title": "Using Linked Survey and Administrative Data to Better Measure Income: Implications for Poverty, Program Effectiveness and Holes in the Safety Net",
        "url": "https://www.nber.org/papers/w21676"
    },
    {
        "abstract": "Opportunity NYC – Work Rewards is testing three ways of increasing work among families receiving housing vouchers — services and a savings plan under the federal Family Self-Sufficiency (FSS) program, the FSS program plus cash incentives for sustained full-time work, and the cash incentives alone. Early results suggest intriguing positive findings for certain subgroups.",
        "authors": [
            "author-daa2a134f7617212127e",
            "author-e1d5934575a335de360d",
            "author-24f195316929f31fcbfe",
            "author-dac2ec61fca419bcbaa5",
            "author-ab28e2131a9d5527ed18",
            "author-37997750c6ba9e21989e"
        ],
        "datasets": [
            "dataset-104",
            "dataset-192",
            "dataset-834",
            "dataset-835"
        ],
        "doi": "10.2139/ssrn.2202444",
        "journal": "journal-003",
        "pdf": "http://pdfs.semanticscholar.org/9fa4/a0bdf9eec8285eaa034b3611324590b8b152.pdf",
        "title": "Working Toward Self-Sufficiency: Early Findings from a Program for Housing Voucher Recipients in New York City",
        "url": "https://semanticscholar.org/paper/dab4920ed9d7d51a74f54b291a87156b6acd0ec0"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-104",
            "dataset-192",
            "dataset-836",
            "dataset-837",
            "dataset-838"
        ],
        "journal": "journal-000",
        "title": "Toward Reduced Poverty Across Generations: Early Findings from New York City's Conditional Cash Transfer Program"
    },
    {
        "abstract": "This paper investigates the relationship between alcohol consumption, deterrence, and crime for New York City. We use monthly time-series data from 1983 to 2001 to analyze the impacts of variations in both alcohol consumption and deterrence on seven “index” crimes. We tackle the endogeneity of arrests and the police force by exploiting the temporal independence of crime and deterrence in these high-frequency data, and we address the endogeneity of alcohol by using instrumental variables where alcohol sales are instrumented with city and state alcohol taxes and minimum drinking age. We find that alcohol consumption is positively related to assault, rape, and larceny crimes but not murder, robbery, burglary, or motor vehicle theft. We find strong deterrence for all crimes except assault and rape. Generally, deterrence effects are stronger than alcohol effects.",
        "authors": [
            "author-a69a5852786541179c06",
            "author-141829fdaccda34e0713"
        ],
        "datasets": [
            "dataset-839",
            "dataset-840",
            "dataset-104",
            "dataset-436",
            "dataset-841"
        ],
        "doi": "10.1007/s12122-015-9201-4",
        "journal": "journal-1292",
        "title": "ALCOHOL CONSUMPTION, DETERRENCE AND CRIME IN NEW YORK CITY",
        "url": "https://www.semanticscholar.org/paper/315c580a1f5b4c0b0d56688f4caf4f64b3b66d90"
    },
    {
        "authors": [],
        "datasets": [
            "dataset-842",
            "dataset-244",
            "dataset-832",
            "dataset-104",
            "dataset-838"
        ],
        "journal": "journal-000",
        "title": "Conditional Cash Transfers in New York City"
    },
    {
        "abstract": "Given the prevalence of short child care subsidy spells and program churning documented in prior studies, researchers and policymakers have been concerned about the implications of discontinuity in subsidy receipt for the stability of children's care arrangements. Yet little research has studied the stability of subsidized arrangements or how subsidy discontinuity relates to changes in subsidized providers. Using child care subsidy program administrative records from a cohort of children in four diverse sites across Illinois and New York states, this study examines patterns of subsidy use and stability of subsidized care arrangements, as well as the relationship between the two. Results suggest that the length of states' eligibility periods is related to the duration of subsidy spells; however, significant variation in patterns of subsidy use within states suggests that local level factors are also important. Results show that subsidy discontinuity is related to children experiencing more total changes in subsidized providers. Focusing on provider changes across spells, we also find that the timing of subsidy exits, the length of gaps in subsidy receipt, and within spell provider instability are each related to whether or not children re-enter the program with a different subsidized provider after a break in subsidy receipt. We discuss these findings' implications for understanding how new program requirements established in the 2014 reauthorization of the Child Care and Development Block Grant may matter for subsidy continuity and care stability.",
        "authors": [
            "author-09751498fda8fb34e814",
            "author-9e32fb57d3f1c056337e",
            "author-768c8a34a5b9a5595599"
        ],
        "datasets": [
            "dataset-853",
            "dataset-223",
            "dataset-751",
            "dataset-181",
            "dataset-182",
            "dataset-104"
        ],
        "doi": "10.1016/j.childyouth.2016.04.011",
        "journal": "journal-097",
        "title": "Patterns of child care subsidy use and stability of subsidized care arrangements: Evidence from Illinois and New York",
        "url": "https://doi.org/10.1016/j.childyouth.2016.04.011"
    }
]