[
    {
        "abstract": "OBJECTIVE\nThis study tests the impacts of Digital Elevation Model (DEM) data on an exposure assessment methodology developed to quantify flooding of coastal infrastructure from storms and sea level rise on a regional scale. The approach is piloted on the United States Virgin Islands (USVI) for a one-hundred-year storm event in 2050 under the IPCC's 8.5 emission scenario (RCP 8,5).\n\n\nMETHOD\nFlooding of individual infrastructure was tested against three different digital elevation models using a GIS-based coastal infrastructure database created specifically for the project using aerial images. Inundation for extreme sea levels is based on dynamic simulations using Lisflood-ACC (LFP).\n\n\nRESULTS\nThe model indicates transport and utility infrastructure in the USVI are considerably exposed to sea level rise and modeled storm impacts from climate change. Prediction of flood extent was improved with a neural network processed SRTM, versus publicly available SRTM (~30 m) seamless C-band DEM but both SRTM based models underestimate flooding compared to LIDAR DEM. The modeled scenario, although conservative, showed significant flood exposure to a large number of access roads to facilities, 113/176 transportation related buildings, and 29/66 electric utility and water treatment buildings including six electric power transformers and six waste water treatment clarifiers.\n\n\nCONCLUSION\nThe method bridges a gap between large-scale non-specific flood assessments and single-facility detailed assessments and can be used to efficiently quantify and prioritize parcels and large structures in need of further assessment for regions that lack detailed data to assess climate exposure to sea level rise and flooding caused by waves. The method should prove particularly useful for assessment of Small Island Developing State regions that lack LIDAR data, such as the Caribbean.",
        "authors": [
            "author-1983d404605caa7bace2",
            "author-f8e0ddcf7b861b88c6c1",
            "author-dbec3d69acffe2683eff",
            "author-65c8627178305ff35fe8",
            "author-caf3044fbe73eceeba58"
        ],
        "datasets": [
            "dataset-618"
        ],
        "doi": "10.1016/j.scitotenv.2019.136162",
        "journal": "journal-953",
        "title": "A method for regional estimation of climate change exposure of coastal infrastructure: Case of USVI and the influence of digital elevation models on assessments.",
        "url": "https://doi.org/10.1016/j.scitotenv.2019.136162"
    },
    {
        "abstract": "In estuaries, land-surface and tidal elevation conspire to influence the amount of salt-water inundation in a specific location, ultimately affecting the distribution of estuary vegetation. Plants vary in their tolerances to salinity and inundation. Understanding even small changes in land-surface elevation at a site scale provides relevant information to managers seeking to design effective long-term restoration projects. Restoration of estuary habitats has been identified as a tool to mediate some anticipated effects of climate change, including flooding from sea-level rise, precipitation regimes, and storminess. Further, habitat restoration that is effective in the face of climate uncertainty is critical to the sustainable production of seafood and maintenance of ecosystem functions. We offer a simple method that links tidal elevations to upslope topography, allowing managers to determine where tidal inundation of upslope areas may occur. This method does not require complex modeling, rather we combine existing high-accuracy tide-gage information with LiDAR imagery. However, we found that if LiDAR is not flown at low tide, or at consistent tidal heights, it poses significant challenges in the interpretation of tidal elevations. Where LiDAR is consistently collected at low tide, this method of linking the tidal datum to upslope topography is not data-intensive, and does not require long-term data collection. Along with locally specific information, the types of map products that can be developed using this method should identify places that may be potentially vulnerable to salt-water inundation, along with places that may be effective migration corridors for marshes and other habitats.",
        "authors": [
            "author-1c626af7c8986d311a9d",
            "author-32e27ab48559973fe103",
            "author-0a3c92763fd986e277ed"
        ],
        "datasets": [
            "dataset-610",
            "dataset-614"
        ],
        "doi": "10.1007/s11852-018-0605-1",
        "journal": "journal-1161",
        "pdf": "http://europepmc.org/articles/PMC6416087?pdf=render",
        "title": "Adding to the toolbox for tidal-inundation mapping in estuarine areas.",
        "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6416087"
    },
    {
        "abstract": "Two distinct microtidal estuarine systems were assessed to advance the understanding of the coastal dynamics of sea level rise in salt marshes. A coupled hydrodynamic-marsh model (Hydro-MEM) was applied to both a marine-dominated (Grand Bay, Mississippi) and a mixed fluvial/marine (Weeks Bay, Alabama) system to compute marsh productivity, marsh migration, and potential tidal inundation from the year 2000 to 2100 under four sea level rise scenarios. Characteristics of the estuaries such as geometry, sediment availability, and topography, were compared to understand their role in the dynamic response to sea level rise. The results show that the low sea level rise scenario (20 cm) approximately doubled high-productivity marsh coverage in the marine-dominated estuary by the year 2100 due to an equilibrium between the rates of sea level rise and marsh platform accretion. Under intermediate-low sea level rise (50 cm), high-productivity marsh coverage in the year 2100 increased (doubled in the marine-dominated estuary and a seven-fold increase in the mixed estuary) by expanding into higher lands followed by the creation of interior ponds. The results also indicate that marine-dominated estuaries are vulnerable to collapse as a result of low, relatively uniform topography and lack of sediment sources, whereas mixed estuaries are able to expand due to higher elevations and sediment inputs. The results from the higher sea level rise scenarios (the intermediate-high (120 cm) and high (200 cm)) showed expansion of the bays along with marsh migration to higher land, producing a five-fold increase in wetland coverage for the mixed estuary and virtually no net change for the marine-dominated estuary. Additionally, hurricane storm surge simulations showed that under higher sea level rise scenarios, the marine-dominated estuary demonstrated weaker peak stage attenuation indicating that the marsh's ability to dissipate storm surge is sensitive to productivity changes and bay expansion / marsh loss.",
        "authors": [
            "author-55c350eea7b2097753a7",
            "author-ae4bfee018ddf7f3ef97",
            "author-fd6ae1a205c9609268fe",
            "author-9b800cc81de0b79924ef",
            "author-52a5d2011ca22e91d9a8",
            "author-342e0fdff6208e397130",
            "author-4d8bb0180e39b5d67606"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1371/journal.pone.0205176",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC6185723?pdf=render",
        "title": "Dynamic responses and implications to coastal wetlands and the surrounding regions under sea level rise.",
        "url": "https://doi.org/10.1371/journal.pone.0205176"
    },
    {
        "abstract": "Planning community resilience to sea level rise (SLR) requires information about where, when, and how SLR hazards will impact the coastal zone. We augment passive flood mapping (the so-called “bathtub” approach) by simulating physical processes posing recurrent threats to coastal infrastructure, communities, and ecosystems in Hawai‘i (including tidally-forced direct marine and groundwater flooding, seasonal wave inundation, and chronic coastal erosion). We find that the “bathtub” approach, alone, ignores 35–54 percent of the total land area exposed to one or more of these hazards, depending on location and SLR scenario. We conclude that modeling dynamic processes, including waves and erosion, is essential to robust SLR vulnerability assessment. Results also indicate that as sea level rises, coastal lands are exposed to higher flood depths and water velocities. The prevalence of low-lying coastal plains leads to a rapid increase in land exposure to hazards when sea level exceeds a critical elevation of ~0.3 or 0.6 m, depending on location. At ~1 m of SLR, land that is roughly seven times the total modern beach area is exposed to one or more hazards. Projected increases in extent, magnitude, and rate of persistent SLR impacts suggest an urgency to engage in long-term planning immediately.",
        "authors": [
            "author-a88e41b9174d5192445d",
            "author-355e5a7f6215264f4479",
            "author-a068fb419284058e8a43",
            "author-c5488e2edfb04cbe5a98",
            "author-9f25185b51e5badffe42",
            "author-a1f1d35de50bc164829f"
        ],
        "datasets": [
            "dataset-610",
            "dataset-614"
        ],
        "doi": "10.1038/s41598-018-32658-x",
        "journal": "journal-025",
        "pdf": "http://europepmc.org/articles/PMC6160426?pdf=render",
        "title": "Modeling multiple sea level rise stresses reveals up to twice the land at risk compared to strictly passive flooding methods.",
        "url": "https://doi.org/10.1038/s41598-018-32658-x"
    },
    {
        "abstract": "Southern New England salt marsh vegetation and habitats are changing rapidly in response to sea-level rise. At the same time, fiddler crab (Uca spp.) distributions have expanded and purple marsh crab (Sesarma reticulatum) grazing on creekbank vegetation has increased. Sea-level rise and reduced predation pressure drive these changing crab populations but most studies focus on one species; there is a need for community-level assessments of impacts from multiple crab species. There is also a need to identify additional factors that can affect crab populations. We sampled crabs and environmental parameters in four Rhode Island salt marshes in 2014 and compiled existing data to quantify trends in crab abundance and multiple factors that potentially affect crabs. Crab communities were dominated by fiddler and green crabs (Carcinus maenas); S. reticulatum was much less abundant. Burrow sizes suggest that Uca is responsible for most burrows. On the marsh platform, burrows and Carcinus abundance were negatively correlated with elevation, soil moisture, and soil percent organic matter and positively correlated with soil bulk density. Uca abundance was negatively correlated with Spartina patens cover and height and positively correlated with Spartina alterniflora cover and soil shear strength. Creekbank burrow density increased dramatically between 1998 and 2016. During the same time, fishing effort and the abundance of birds that prey on crabs decreased, and water levels increased. Unlike in other southern New England marshes where recreational overfishing is hypothesized to drive increasing marsh crab abundance, we propose that changes in crab abundance were likely unrelated to recreational finfish over-harvest; instead, they better track sea-level rise and changing abundances of alternate predators, such as birds. We predict that marsh crab abundance will continue to expand with ongoing sea-level rise, at least until inundation thresholds for crab survival are exceeded.",
        "authors": [
            "author-0b0cde240596bb08f01c",
            "author-929bafd3a60b2fc3a153",
            "author-0b268dba18546a8c2771",
            "author-8b8881fd41c7df58c01d",
            "author-1bf8f708d89f3cf282af",
            "author-28bedebb46b6d2def0e9",
            "author-dbac5fb6f2c4f2476569",
            "author-39d9160ce67033351ebf",
            "author-04b919bf729649b0b916",
            "author-8432c1f0f656185cb52d",
            "author-02a70a79759b9527a29e",
            "author-1e0eab9a0cbc406e0a89",
            "author-3c013778ad32e52fbc92"
        ],
        "datasets": [
            "dataset-614",
            "dataset-726"
        ],
        "doi": "10.7717/peerj.4876",
        "journal": "journal-920",
        "pdf": "http://europepmc.org/articles/PMC5984588?pdf=render",
        "title": "Top-down and bottom-up controls on southern New England salt marsh crab populations.",
        "url": "https://doi.org/10.7717/peerj.4876"
    },
    {
        "abstract": "Sea Level Rise (SLR) caused by climate change is impacting coastal wetlands around the globe. Due to their distinctive biophysical characteristics and unique plant communities, freshwater tidal wetlands are expected to exhibit a different response to SLR as compared with the better studied salt marshes. In this study we employed the Sea Level Affecting Marshes Model (SLAMM), which simulates regional- or local-scale changes in tidal wetland habitats in response to SLR, and adapted it for application in a freshwater-dominated tidal river system, the Hudson River Estuary. Using regionally-specific estimated ranges of SLR and accretion rates, we produced simulations for a spectrum of possible future wetland distributions and quantified the projected wetland resilience, migration or loss in the HRE through the end of the 21st century. Projections of total wetland extent and migration were more strongly determined by the rate of SLR than the rate of accretion. Surprisingly, an increase in net tidal wetland area was projected under all scenarios, with newly-formed tidal wetlands expected to comprise at least 33% of the HRE's wetland area by year 2100. Model simulations with high rates of SLR and/or low rates of accretion resulted in broad shifts in wetland composition with widespread conversion of high marsh habitat to low marsh, tidal flat or permanent inundation. Wetland expansion and resilience were not equally distributed through the estuary, with just three of 48 primary wetland areas encompassing >50% of projected new wetland by the year 2100. Our results open an avenue for improving predictive models of the response of freshwater tidal wetlands to sea level rise, and broadly inform the planning of conservation measures of this critical resource in the Hudson River Estuary.",
        "authors": [
            "author-d191b2a6ed3d50933706",
            "author-e7b59db4145506401119",
            "author-25536a8ba5b5cea4f129"
        ],
        "datasets": [
            "dataset-614"
        ],
        "doi": "10.1371/journal.pone.0152437",
        "journal": "journal-001",
        "pdf": "http://europepmc.org/articles/PMC4820276?pdf=render",
        "title": "Simulating the Effects of Sea Level Rise on the Resilience and Migration of Tidal Wetlands along the Hudson River.",
        "url": "https://doi.org/10.1371/journal.pone.0152437"
    }
]