{
    "messages": [],
    "status": "2863 publications parsed keyphrases from abstracts",
    "trouble": "publications which could not parse keyphrases",
    "misses": {
        "20190607_bundesbank_publications.json": [
            "Moral Suasion in Regional Government Bond Markets",
            "Cheap Talk? Financial Sanctions and Non-Financial Activity",
            "Quantitative Easing, Portfolio Rebalancing and Credit Growth: Micro Evidence from Germany",
            "Asset Purchases, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
            "Banks' Trading after the Lehman Crisis - The Role of Unconventional Monetary Policy",
            "Bargaining power and outside options in the interbank lending market",
            "Love and money with inheritance - marital sorting by labor income and inherited wealth in the modern partnership",
            "Interbank Intermediation",
            "A new perspective on the interest rate pass-through to non-maturing accounts",
            "International Banking and Cross-Border Effects of Regulation: Lessons from Germany",
            "The Effect of Investing Abroad on Investment at Home",
            "Banks' Equity Stakes and Lending: Evidence from a Tax Reform",
            "M-PRESS-CreditRisk: A holistic micro- and macro-prudential approach to capital requirements",
            "Bank stress testing under different balance sheet assumptions",
            "Fundamentals matter: Idiosyncratic shocks and interbank relations",
            "Arbitraging the Basel securitization framework: Evidence from German ABS investment",
            "The winner's curse: Evidence on the danger of aggressive credit growth in banking",
            "Cutting the credit line: Evidence from Germany",
            "Who trades on momentum?",
            "Loan loss provisioning and procyclicality: Evidence from an expected loss model",
            "Pro-cyclical capital regulation and lending",
            "A network analysis of the evolution of the German interbank market",
            "Wealth shocks, credit-supply shocks, and asset allocation: Evidence from household and firm portfolios",
            "Is proprietary trading detrimental to retail investors?",
            "Precautionary motives in short-term cash management: Evidence from German POS transactions",
            "Testing the O-ring theory for FDI",
            "Evaluation of minimum capital requirements for bank loans to SMEs",
            "Does non-interest income make banks more risky? Retail- versus investment-oriented banks",
            "The determinants of service imports: The role of cost pressure and financial constraints",
            "The PHF: A comprehensive panel survey on household finances and wealth in Germany",
            "Bank-related loan supply factors during the crisis: An analysis based on the German bank lending survey",
            "The use of tax havens in exemption regimes",
            "Improvements in rating models for the German corporate sector",
            "Portfolio holdings in the euro area - home bias and the role of international, domestic and sector-specific factors",
            "Do specialization benefits outweigh concentration risks in credit portfolios of German banks?",
            "Do banks benefit from internationalization? Revisiting the market power-risk nexus",
            "Exports versus FDI revisited: does finance matter?",
            "Tax vs. Regulation Policy and the Location of ,Financial Sector FDI*",
            "Environmental Regulation and Foreign Direct Investment: The Role of the Mode of Entry",
            "Tax Influence on Financial Structures of M&As",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence from German Multinationals",
            "Tax Status and Tax Response Heterogeneity of Multinationals' Dept Finance",
            "Bilateral Internal Debt Financing, Tax Planning, and the Effectiveness of Anti-Tax Avoidance Rules",
            "How Low Business Tax Rates Attract Multinational Headquarters: Municipality-Level Evidence from Germany",
            "Intercompany Loans and Profit Shifting - Evidence from Company-Level Data",
            "Why is the Response of Multinationals' Capital Structure Choice to Tax Incentives That Low? Some Possible Explanations",
            "How Can Firms choose their Leverage? - Tax Planning for Implementing Tax Induced Debt Finance",
            "Thin-capitalization rules and company responses: Experience from German legislation",
            "What determines the use of holding companies and ownership chains?",
            "Offshoring and the Onshore Composition of Occupations, Tasks and Skills",
            "Taxes and the financial structure of German outbound FDI",
            "Zur Finanziellen Bildung der Privaten Haushalte in Deutschland: Ergebnisse der Studie \"Private Haushalte und ihre Finanzen (PHF)\"",
            "An analysis of the consistency of banks' internal ratings",
            "Combined Firm Data for Germany - Possibilities and Consequences of Merging Firm Data from Different Data Producers",
            "The payout behavior of German savings banks",
            "German Banks in Financial Centers: How Risky is Their Business?",
            "What Determines the Composition of International Bank Flows?",
            "Price Level Changes and the Redistribution of Nominal Wealth Across the Euro Area",
            "You're banned! The effect of sanctions on German cross-border financial flows",
            "Banks' Interest Rate Risk and Search for Yield: A Theoretical Rationale and Some Empirical Evidence",
            "Cyclicality of SME lending and government involvement in banks",
            "Bracket creep revisited - with and without r>g: Evidence from Germany",
            "Do exposures to sagging real estate, subprime or conduits abroad lead to contraction and flight to quality in bank lending at home?",
            "Securities trading by banks and credit supply: Micro-evidence",
            "Centrality-based capital allocations",
            "Quantifying the components of the banks' net interest margin",
            "Bank risk taking and competition: Evidence from regional banking markets",
            "Is local bias a cross-border phenomenon? Evidence from individual investors' international asset allocation",
            "Repo funding and internal capital markets in the financial crisis",
            "Determinants of bank interest margins: Impact of maturity transformation",
            "Home-field advantage or a matter of ambiguity aversion? Local bias among German individual investors",
            "Contagion in the interbank market and its determinants",
            "Banks' exposure to interest rate risk, their earnings from term transformation, and the dynamics of the term structure",
            "Purchase and redemption decisions of mutual fund investors and the role of fund families",
            "Financial constraints and the margins of FDI",
            "Export-Supporting FDI",
            "Does lowering dividend tax rates increase dividends repatriated?: evidence of intra-firm cross-border dividend repatriation policies by German Multinational Enterprises",
            "The cross-section of firms over the business cycle: new facts and a DSGE exploration",
            "What macroeconomic shocks affect the German banking system? Analysis in an integrated micro-macro model",
            "Firm-specific productivity risk over the business cycle: facts and aggregate implications",
            "The dependency of the banks' assets and liabilities: evidence from Germany",
            "Margins of international banking: is there a productivity pecking order in banking, too?",
            "Visible Reserves in Banks - Determinants of Initial Creation, Usage and Contribution to Bank Stability",
            "Determinants for using visible reserves in German banks: an empirical study",
            "Why do savings banks transform sight deposits into illiquid assets less intensively than the regulation allows?",
            "Real estate markets and bank distress",
            "Stress testing of real credit portfolios",
            "The implications of latent technology regimes for competition and efficiency in banking",
            "Great moderation at the firm level? Unconditional versus conditional output volatility",
            "Which interest rate scenario is the worst one for a bank? Evidence from a tracking bank approach for German savings and cooperative banks",
            "The success of bank mergers revisited: an assessment based on a matching strategy",
            "Monetary policy and financial (in)stability: An integrated micro-macro approach",
            "The impact of thin-capitalization rules on multinationals' financing and investment decisions",
            "Analyzing the interest rate risk of banks using time series of accounting-based data: evidence from Germany",
            "Corporate marginal tax rate, tax loss carryforwards and investment functions: empirical analysis using a large German panel data set",
            "Relationship lending: empirical evidence for Germany",
            "Banking consolidation and small businessfinance: empirical evidence for Germany",
            "How do banks adjust their capital ratios? Evidence from Germany",
            "Diversification and the banks' risk-return-characteristics: evidence from loan portfolios of German banks",
            "Slippery slopes of stress: ordered failure events in German banking",
            "Efficient, profitable and safe banking: an oxymoron? Evidence from a panel VAR approach",
            "Granularity adjustment for Basel II",
            "Industries and the bank lending effects of bank credit demand and monetary policy in Germany",
            "Does trade openness increase firm-level volatility?",
            "Internalization and internationalization under copeting real options",
            "The stability of efficiency rankings when risk-preferences and objectives are different",
            "Banks' regulatory buffers, liquidity networks and monetary policy transmission",
            "Going multinational: What are the effects on home market performance?",
            "Trade balances of the central and east European EU member states and the role of foreign direct investment",
            "The cross-sectional dynamics of German business cycles: a bird's eye view",
            "Time series properties of a rating system based on financial ratios",
            "Do banks diversify loan portfolios? A tentative answer based on individual bank loan portfolios",
            "Measurement matters: Input price proxies and bank efficiency in Germany",
            "Does capital regulation matter for bank behaviour? Evidence for German savings banks",
            "Does co-financing by multilateral development banks increase \"risky\" direct investment in emerging markets'",
            "Forecasting Credit Portfolio Risk",
            "Foreign Bank Entry into Emerging Economies: An Empirical Assessment of the Determinants and Risks Predicated on German FDI Data",
            "Determinants of German Foreign Direct Investment in Latin American and Asian Emerging Markets in the 1990s",
            "A Vectorautoregressive Investment Model (VIM) and Monetary Policy Transmission: Panel Evidence from German Firms",
            "Dynamic Q-investment functions for Germany using panel balance sheet data and a new algorithm for the capital stock at replacement values",
            "Monetary transmission in Germany: New Perspectives on Financial Constraints and Investment Spending",
            "Interbank lending and monetary policy transmission: evidence for Germany",
            "Enterprises' financing structure and their response to monetary policy stimuli: An analysis based on the Deutsche Bundesbank's corporate balance sheet statistics",
            "Global Production with Export Platforms",
            "Multinational Firms and Tax Havens",
            "What happens if private accounting information becomes public? The case of access to bank debt",
            "You might not get what you need: The discrepancy between financial,advice and commissions in Germany,You might not get what you need: The discrepancy between financial advice and commissions in Germany",
            "The Pricing of FX Forward Contracts: Micro Evidence from Banks' Dollar Hedging",
            "Rent-Seeking in Elite Networks",
            "Household Financial Risk Tolerance in Europe",
            "Intra-household allocation of non-mandatory retirement savings",
            "The Effect of International Taxation on Organizational Form Choices: Evidence from Group Structures of Multinationals,International Taxation and the Role of Organizational Form,Choices for Group Structures of Multinationals",
            "The Good, the Bad, and the Ugly: Impact of Negative Interest Rates and QE on the Profitability and Risk-Taking of 1600 German Banks",
            "Ownership Disclosure and Ownership Structure: Investors' Response to Lower Reporting Thresholds",
            "Investment Impact of Tax Loss Treatment - Empirical Insights from a Panel of Multinationals",
            "Internal Debt and Multinational Profit Shifting: Empirical Evidence from Firm-Level Panel Data",
            "Bilateral Internal Debt Financing and Tax Planning of Muiltinational Firms",
            "The taxation of passive foreign investment - Lessons from German experience",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence for German Multinationals",
            "International Profit Shifting and Multinational Firms in Developing Economies",
            "The effects of taxation on the location decision of multinational firms: M&A vs. Greenfield investments",
            "Corporate Tax Planning and Thin-Capitalzation Rules: Evidence from a Quasi-Experiment",
            "Holding als Mittel der Steuerplanung zur Implementierung von steuerlich motiviertem Fremdkapital",
            "The Long Shadow of the Berlin Wall",
            "The Effects of Multinationals' Profit Shifting Activities on Real Investments",
            "Job Creation Abroad and Worker Retention at Home",
            "Corporate Tax Planning and Thin-Capitalization Rules: Evidence from a Quasi Experiment",
            "Foreign direct investment, corporate finance, and the life cycle of investment",
            "Foreign direct investment and the Czech corporate sector: potential risks to financial stability",
            "Environmental Regulation and Foreign Direct Investment: The Role of Mode of Entry",
            "At Your Service! The Role of Tax Havens in International Trade with Services"
        ],
        "20190610_usda_iri_publications.json": [
            "Food Environments and Obesity: Household Diet Expenditure Versus Food Deserts.",
            "Describing U.S. Households' Food Purchasing Patterns across Poverty and Urban Status: The EFSNE project Market Basket",
            "Documenting the Link Between Poor Food Access and Less Healthy Product Assortment Across the U.S.",
            "Measuring the Impacts of Off-Season Berry Imports",
            "Examining Food Store Scanner Data: A Comparison of the IRI InfoSCan Data with Other Data Sets, 2008-2012",
            "How Much Does It Matter How Sick You Get? Consumers' Responses to Foodborne Disease Outbreaks of Different Severities",
            "The Cost of Satisfying Fruit and Vegetable Recommendations in the Dietary Guidelines",
            "Understanding IRI Household-Based and Store-Based Scanner Data",
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases",
            "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
            "Store Formats and Patterns in Household Grocery Purchases",
            "An Assessment of Product Turnover in the U.S. Food Industry and Effects on Nutrient Content",
            "Food Purchase Decisions of Millennial Households Compared to Other Generations",
            "America's Eating Habits: Food Away From Home",
            "Interstate Variation in WIC Food Package Costs: The Role of Food Prices, Caseload Composition, and Cost-Containment Practices",
            "Infant Formula Prices and Availability: Final Report to Congress",
            "Infant Formula Prices and Availability: An Interim Report to Congress"
        ],
        "20190619_usda_foodaps_publications.json": [
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases",
            "USDA's National Household Food Acquisition and Purchase Survey: Methodology for Imputing Missing Quantities To Calculate Healthy Eating Index-2010 Scores and Sort Foods Into ERS Food Groups",
            "Supermarkets, Schools, and Social Gatherings: Where Supplemental Nutrition Assistance Program and Other U.S. Households Acquire Their Foods Correlates With Nutritional Quality",
            "Nutritional Quality of Foods Acquired by Americans: Findings From USDA's National Household Food Acquisition and Purchase Survey",
            "Consumers Balance Time and Money in Purchasing Convenience Foods",
            "Where Households Get Food in a Typical Week: Findings From USDA's FoodAPS",
            "USDA FoodAPS: Providing Insights Into U.S. Food Demand and Food Assistance Programs",
            "Where Do Americans Usually Shop for Food and How Do They Travel To Get There? Initial Findings from the National Household Food Acquisition and Purchase Survey",
            "Re-Examining the SNAP Benefit Cycle Allowing for Heterogeneity",
            "SNAP and Paycheck Cycles",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
            "The Differences in Characteristics Among Households With and Without Obese Children: Findings From USDA's FoodAPS",
            "The Food-Spending Patterns of Households Participating in the Supplemental Nutrition Assistance Program: Findings From USDA's FoodAPS",
            "The Influence of Food Store Access on Grocery Shopping and Food Spending",
            "The Relationship Between Patronizing Direct-to-Consumer Outlets and a Household's Demand for Fruits and Vegetables",
            "The Association Between Nutrition Information Use and the Healthfulness of Food Acquisitions",
            "America's Eating Habits: Food Away From Home",
            "Eat at Home or Away from Home? The Role of Grocery and Restaurant Food Sales Taxes",
            "Food Access, Program Participation, and Health: Research Using FoodAPS"
        ],
        "20190717_usda_snap_publications.json": [
            "Barriers to fruit and vegetable consumption among farmers: market incentive programme users in Illinois, USA",
            "Supplemental Nutrition Assistance Progam benefits and emergency room visits for hypoglycaemia",
            "Identification of Cross-sector Service Utilization Patterns Among Urban Medicaid Expansion Enrollees",
            "Is participation in food and income assistance programmes associated with obesity in California adults? Results from a state-wide survey",
            "Accessibility of summer meals and the food insecurity of low-income households with children",
            "How much does the Supplemental Nutrition Assistance Program alleviate food insecurity? Evidence from recent programme leavers",
            "Low-income adults' perceptions of farmers' markets and community-supported agriculture programmes",
            "Pay to Play? State Laws Related to High School Sports Participation Fees",
            "The relationship between childhood adversity and food insecurity: like a bird nesting in your head",
            "ECONOMISM IS NOT ENOUGH",
            "A Proposal for Improvements in the Supplemental Nutrition Assistance Program",
            "Household Food Insecurity and Dietary Intake among Mexican-American Women Participating in Federal Food Assistance Programs",
            "Socioeconomic Outcomes of Women Who Receive and Women Who Are Denied Wanted Abortions in the United States",
            "Very low food security in the USA is linked with exposure to violence",
            "Early Childhood Disadvantage for Sons of Mexican Immigrants",
            "Lunch at the library: examination of a community-based approach to addressing summer food insecurity",
            "Children of the Recession",
            "Why Sociologists Matter in the Welfare Reform Debate*",
            "Unemployment and household food hardship in the economic recession",
            "State variation in HIV/AIDS health outcomes",
            "Policy Interventions to Address Child Health Disparities: Moving Beyond Health Insurance",
            "Meeting the need: The hospitality training program of the palm beaches",
            "Participation in the Women, Infants, and Children (WIC) Program as Reported by Documented and Undocumented Farm Worker Adults in the Households",
            "Welfare-work interventions and their effects on the mental and physical health of lone parents and their children",
            "Building Capacity to Evaluate Health and Nutrition Programs",
            "CAN BENEFITS AND INCENTIVES PROMOTE WORK?",
            "Healthcare Utilization and Missed Workdays for Parents of Children With Traumatic Brain Injury",
            "President Obama and the American Welfare State: Transformation or Punctuation?",
            "Introduction to the Research Articles",
            "Now Welfare Reform, Of Course",
            "CAN BENEFITS AND INCENTIVES PROMOTE WORK?",
            "Index",
            "The Policy and Politics of Food Stamps and SNAP",
            "Diversity",
            "Ohio EFNEP Breaking Ground with A New Curriculum",
            "Book Review: Taking the Heat: Women Chefs and Gender Inequality in the Professional Kitchen",
            "Challenges for immigrant health in the USA: the road to crisis",
            "The Poor and Social Policy",
            "Evaluation of a Community Nutrition Intervention to Decrease Hypertension Risk",
            "THE U.S. SAFETY NET AND WORK INCENTIVES: THE GREAT RECESSION AND BEYOND",
            "Meeting children's basic needs: Introduction",
            "THE NEW EMPLOYMENT AND INCOME TAXES",
            "Beyond Hoping for the Best: Home Visits in Impoverished Urban Areas",
            "Household Hardships, Public Programs, and Their Associations with the Health and Development of Very Young Children",
            "Fighting poverty: Attentive policy can make a huge difference",
            "Anti-Poverty Effects of In-Kind Transfers Among Divorced or Separated Women in the United States",
            "Do State-Customized TANF Work Policies Actually Reduce Unemployment?*",
            "Caregiver perceptions of a fruit and vegetable prescription programme for low-income paediatric patients",
            "Federal Expenditures on Children: What Budget Policy Means for Children's Policy and commentaries",
            "Focus on Welfare-Reform: More Thoughtful Analysis From a Conservative",
            "The Feminization of Austerity",
            "Integrating Healthy Eating into Evidence-Based Home Visiting Models: An Analysis of Programs and Opportunities for Dietetic Practice",
            "Privatization and Self-Responsibility Patterns of Welfare-State Development in Europe and the United States Since the 1990s",
            "Recipients of out-of-work benefits",
            "Progressive State Taxes and Welfare",
            "Family Complexity",
            "Household Food Insecurity: Serious Concerns for Child Development and commentaries",
            "Kinship Care",
            "Asset and reporting policies in the Supplemental Nutrition Assistance Program",
            "Saving Tiny Tim: Pediatrics and Childhood Poverty in the United States",
            "Identifying and Addressing Childhood Food Insecurity in Healthcare and Community Settings",
            "Conferring Disadvantage",
            "A Fragile Balance, Emergency Savings and Liquid Resources for Low-Income Consumers",
            "State Immigration Legislation and SNAP Take-Up Among Immigrant Families with Children",
            "Building an Opportunity Society",
            "Population Change in the United States",
            "High School Completion Programs",
            "Born early and born poor: An eco-bio-developmental model for poverty and preterm birth",
            "U.S. Social Welfare Reform, Policy Transitions from 1981 to the Present",
            "The Impact of Temporary Assistance Programs on Disability Rolls and Re-employment Abstract Notes Acknowledgments",
            "Living Arrangements and Household Complexity among Undocumented Immigrants",
            "The Supplemental Nutrition Assistance Program, Financial Stress, and Childhood Obesity",
            "Federal Policy Implications for Immigrant Children and Families",
            "Obesity Prevention and National Food Security: A Food Systems Approach"
        ],
        "20190717_usda_wic_publications.json": [
            "Special Supplemental Nutrition Program for Women, Infants and Children (WIC): non-discretionary funding provisions of the William F. Goodling Child Nutrition Reauthorization Act of 1998. Food and Nutrition Service, USDA. Final rule.",
            "Special Supplemental Nutrition Program for Women, Infants, and Children (WIC): bloodwork requirements. Food and Nutrition Service, USDA. Final rule.",
            "Impact of the Special Supplemental Food Program on infants",
            "Use of a new availability index to evaluate the effect of policy changes to the Special Supplemental Nutrition Program for Women, Infants, and Children (WIC) on the food environment in New Orleans",
            "A Focus Group Study Observing Maternal Intention to Use a WIC Education App",
            "Superstorm Sandy's impact on the provision of WIC (Special Supplemental Nutrition Program for Women, Infants, and Children) services in New York State",
            "Superstorm Sandy's impact on the provision of WIC (Special Supplemental Nutrition Program for Women, Infants, and Children) services in New York State",
            "Evaluation of a Comprehensive Loving Support Program among State Women, Infants, and Children (WIC) Program Breast-feeding Coordinators",
            "Food and drink consumption among 1-5-year-old Los Angeles County children from households receiving dual SNAP and WIC <span class=\"italic\">v</span>. only WIC benefits",
            "Stocking characteristics and perceived increases in sales among small food store managers/owners associated with the introduction of new food products approved by the Special Supplemental Nutrition Program for Women, Infants, and Children",
            "Nutrient-enriched Infant Formula Is Associated With Higher Weight Gain for Low Birth Weight Infants",
            "Evaluation of the Missouri WIC (Special Supplemental Nutrition Program for Women, Infants, and Children) breast-feeding peer counselling programme",
            "Perceived Influences on Farmers' Market Use among Urban, WIC-enrolled Women",
            "The Politics of Hunger: When Science and Ideology Clash",
            "The Public Health Nutrition workforce and its future challenges: the US experience",
            "Client Satisfaction with the Nutrition Education Component of the California WIC Program",
            "\"USING 'LOVING SUPPORT' TO BUILD A BREASTFEEDING FRIENDLY COMMUNITY\" PROJECT BRINGS TOGETHER THE WIC PROGRAM AND COMMUNITY PARTNERS TO ADDRESS BARRIERS",
            "How to Strengthen and Enhance WIC Nutrition Education",
            "Rural versus Urban Texas WIC Participants' Fruit and Vegetable Consumption",
            "Focusing on Population Health at Scale Ai Joining Policy and Technology to Improve Health",
            "CE: Addressing Food Insecurity in Vulnerable Populations",
            "Position of the American Dietetic Association: Child and Adolescent Food and Nutrition Programs",
            "Accessibility of summer meals and the food insecurity of low-income households with children",
            "Overview of the Diets of Lower- and Higher-Income Elderly and Their Food Assistance Options",
            "USDA's Food, Nutrition and Consumer Services Helps Bring Regional and Local Foods to Consumers",
            "Preventing Low Birth Weight: Does WIC Work? A Review of Evaluations of the Special Supplemental Food Program for Women, Infants, and Children",
            "\"FATHERS SUPPORTING BREASTFEEDING,\" A BREASTFEEDING PROMOTION PROJECT IN THE SPECIAL SUPPLEMENTAL NUTRITION PROGRAM FOR WOMEN, INFANTS AND CHILDREN (WIC)",
            "Low Prenatal Weight Gain Among Adult WIC Participants Delivering Term Singleton Infants: Variation by Maternal and Program Participation Characteristics",
            "Low Prenatal Weight Gain Among Adult WIC Participants Delivering Term Singleton Infants: Variation by Maternal and Program Participation Characteristics",
            "Household food insecurity is a risk factor for iron-deficiency anaemia in a multi-ethnic, low-income sample of infants and toddlers",
            "Meaningful, Measurable, and Manageable Approaches to Evaluating Healthy Food Financing Initiatives",
            "Special Supplemental Food Program for Women, Infants, and Children Fact Sheet (FNS-131), rev. March 1976. From Special Supplemental Food Division, USDA, Food and Nutrition Service, Washington, DC 20250, 2 pp., free",
            "Factors Related to Postpartum Depressive Symptoms in Low-Income Women",
            "Socio-economic and behavioural factors are predictors of food use in the National Food Stamp Program Survey",
            "Committee Opinion No. 570",
            "NUTRITION SERVICE PROVISION AT FREE CLINICS",
            "Increasing Food Costs for Consumers and Food Programs Straining Pocketbooks",
            "Application of the Healthy Eating Index-2010 to the hunger relief system",
            "WIC Data: We Want More! A Commentary on Berkowitz's Another Look at WIC's Breastfeeding Data",
            "Food Insecurity and Food Supplies in Latino Households with Young Children",
            "Maintaining Food Sufficiency: Coping Strategies Identified by Limited-Resource Individuals versus Nutrition Educators",
            "Loving Support Award of Excellence in the Special Supplemental Nutrition Program for Women, Infants and Children (WIC)",
            "Four views of WIC: A unique environment for nutrition education",
            "Guided Goal Setting: An Effective and Efficient Strategy to Facilitate Behavior Change",
            "Lunch at the library: examination of a community-based approach to addressing summer food insecurity",
            "14 Case Study of a National Supplementary Feeding Program: The WIC Program in the United States**With the assistance of Nan Allison and Christine Larsen.",
            "Prevalence of food insecurity among military households with children 5 years of age and younger",
            "Nutrition Knowledge of Parents and the Packed Lunch Items in Their Preschooler's Lunches",
            "Excess free fructose, high-fructose corn syrup and adult asthma: the Framingham Offspring Cohort",
            "Measures of Food Insecurity/Security",
            "The effect of the WIC program on nutrient intakes of infants, 1984",
            "Nutrition programs get program integrity upgrade",
            "C.M.LewisNutrition and Diet Therapy (self-instructional units)1976F. A. Davis Co.1915 Arch St., Philadelphia, PA 19103790 pp., softcover, punched for ring binder, $19.90; individual units may be purchased and range from $2.25 to $2.95",
            "Food For the FamilyAiA Cost Saving Plan Home and Garden Bulletin No. 209, 1976. From Government Printing Office, Washington, DC 20402, 22 pp., 45 cents",
            "Vegetarianism, A Review Seelig, R. A., March 1976. From United Fresh Fruit and Vegetable Assn., 1019 19th St., N.W., Washington, DC 20036, 7 pp., single copy 50 cents, ten copies $3.00. Other quantity prices on request",
            "Slimming and Nutrition bimonthly magazine. From Slimming Magazine Ltd., 28 Station Rd., Redhill, Surrey, RH1 1PF, England, 78-80 pp., 25 pence per issue",
            "Food and Nutrition quarterly journal, Food and Agriculture Organization of the United Nations, Rome. From Unipub, P.O. Box 433, Murray Hill Station, New York, NY 10016, 36 page/issue, $8.00/year; $3.00/issue.",
            "Priorities for Evaluation of Federal Nutrition Programs",
            "Promoting Food Security: The Community Food Security Coalition",
            "Agricultural Statistics",
            "Letters to the Editor",
            "Analysis of Interest Group Influence on Federal School Meals Regulations 1992 to 1996",
            "Coping Strategies and Nutrition Education Needs Among Food Pantry Users",
            "Federal update",
            "P9 Teaching by Nutrition Professional Improves Outcomes among Middle School Students",
            "P10 Senior Participants Respond Positively to Nutrition Education when Reinforcers are Used",
            "Impact of a Nutrition Education Intervention on Nutrition Knowledge and Dietary Intake of Fruits, Vegetables, and Milk Among Fourth and Fifth-Grade Elementary School Children",
            "Food insecurity in veteran households: findings from nationally representative data",
            "Time to eat? The relationship between food security and food-related time use",
            "Food Security Stakeholders in Hawai'i: Perceptions of Food Security Monitoring",
            "Immunizations",
            "Nutrition Monitoring in the United States",
            "Prevention Spending",
            "State-Level Farmers Market Activities",
            "State-Level Farmers Market Activities",
            "A Proposal for Improvements in the Supplemental Nutrition Assistance Program",
            "P11 Using Circle Charts in a WIC Setting",
            "Acculturation, economics and food insecurity among refugees resettled in the USA: a case study of West African refugees",
            "What have we learned from two decades of research on household food security?",
            "Nutrition Knowledge Improvements among Hispanic Health Council Staff Exposed to a Culturally Tailored Training Program",
            "A Reach, Effectiveness, Adoption, Implementation, Maintenance Evaluation of Weekend Backpack Food Assistance Programs",
            "Nutrition Monitoringinthe United States",
            "WIC Turns 35: Program Effectiveness and Future Directions",
            "Is WIC worthwhile?",
            "Implementing Baby-Friendly Practices",
            "Research to Advance Understanding of the Interrelationship of Poverty and Nutrition",
            "Research to Advance Understanding of the Interrelationship of Poverty and Nutrition",
            "The relationship between childhood adversity and food insecurity: 'It's like a bird nesting in your head'",
            "Promoting Physical Activity in Low-Income Preschool Children",
            "The Farm Bill: Past, Present, and Future: What We Need to Know and Why",
            "Knowledge Gaps of the Health Benefits of Beans among Low-Income Women",
            "Effect of Individual vs Group Counseling Format on Measures of Theory of Planned Behavior Constructs for Healthy Nutrition Behaviors",
            "Health Behaviors among Low-income Hispanic and Non-Hispanic White Women",
            "Food Stamp Nutrition Connection It's Easy! Recipe Book, United States Department of Agriculture on the World Wide Web at http://foodstamp.nal.usda.gov/recipes.php. Accessed June 11, 2006.",
            "Application of Law to the Childhood Obesity Epidemic",
            "The Role of Government in Preventing Obesity",
            "Access program reaches the elderly",
            "Research Quality, Methodologic Rigor, Citation Counts, and Impact",
            "The Federal Government and Nutrition",
            "Un Embarazo Saludable: Nutrition Education for Pregnant Latinas",
            "What's in the Shopping Cart?",
            "For Your Information",
            "P8 Flavors Peak Calcium Consumption",
            "Chapter Ten. The Growing Trend of Farmers' Markets in the United States (6-10)",
            "You, Your Heart and Circulatory SystemAiA Teacher's Guide, Elementary School Level Reducing the Risk of Coronary Heart DiseaseAiA Teacher's Guide, Junior High School Level, 63 pp., spiral bound, $1.24;, 41 pp., spiral bound, $1.09; Reducing the Risk of Coronary DiseaseAiA Teacher's Guide, High School Level, 43 pp., spiral bound,$1.12; 1974. From The American Heart AssociationAiGreater Los Angeles Affiliate, 2405 W. 8th St., Los Angeles, CA 90057, attn. Ray Eden, Executive Director. California residents add 6% sales tax",
            "You, Your Heart and Circulatory SystemAiA Teacher's Guide, Elementary School Level Reducing the Risk of Coronary Heart DiseaseAiA Teacher's Guide, Junior High School Level, 63 pp., spiral bound, $1.24;, 41 pp., spiral bound, $1.09; Reducing the Risk of Coronary DiseaseAiA Teacher's Guide, High School Level, 43 pp., spiral bound,$1.12; 1974. From The American Heart AssociationAiGreater Los Angeles Affiliate, 2405 W. 8th St., Los Angeles, CA 90057, attn. Ray Eden, Executive Director. California residents add 6% sales tax",
            "Dietary Recommendations for Children and Adolescents",
            "Beyond nutrition and agriculture policy: collaborating for a food policy",
            "A Model for Breastfeeding Support: Think Arkansas WIC",
            "The Effectiveness of Song-Based Nutrition Education Among Adolescents",
            "U.S. Agricultural Policies and the U.S. Food Industry: Production to Retail",
            "Position of the American Dietetic Association: Domestic hunger and inadequate access to food",
            "You, Your Heart and Circulatory SystemAiA Teacher's Guide, Elementary School Level Reducing the Risk of Coronary Heart DiseaseAiA Teacher's Guide, Junior High School Level, 63 pp., spiral bound, $1.24;, 41 pp., spiral bound, $1.09; Reducing the Risk of Coronary DiseaseAiA Teacher's Guide, High School Level, 43 pp., spiral bound,$1.12; 1974. From The American Heart AssociationAiGreater Los Angeles Affiliate, 2405 W. 8th St., Los Angeles, CA 90057, attn. Ray Eden, Executive Director. California residents add 6% sales tax",
            "Nutrition Monitoring in the United States",
            "Kim Likes to Eat; Food Helps Kim Grow; Kim Remembers to Wash; Kim Helps Care for Food 1973 (received July 1976). From Yakima Home Economics Association, P.O. Box 2424, Yakima, WA 98902, each 12 pp., each 50 cents. Washington state residents add 5.1% sales tax. Reduced prices for quantity orders",
            "System, Environmental, and Policy Changes: Using the Social-Ecological Model as a Framework for Evaluating Nutrition Education and Social Marketing Programs with Low-Income Audiences",
            "WIC Nutrition Education is Evolving to Address Value Enhanced Nutrition Education (VENA) Guidance",
            "Time to eat? The relationship between food security and food-related time use",
            "Time to eat? The relationship between food security and food-related time use",
            "The Federal Government and Nutrition",
            "The Federal Government and Nutrition",
            "Using Interpretative Phenomenology to Understand the Food-Related Experiences and Beliefs of a Select Group of Low-Income UK Women",
            "Ecological Approaches to Creating Healthy Local Food Environments in the United States: Push and Pull Forces",
            "Beyond Citizen Participation: Effective Advocacy Before Administrative Agencies",
            "Interventions for increasing fruit and vegetable consumption in children aged five years and under",
            "December 2016 New in Review",
            "December 2016 New in Review",
            "December 2016 New in Review",
            "U.S. Nutrition Assistance, 2018 Ai Modifying SNAP to Promote Population Health",
            "Practice Paper of the American Dietetic Association: Nutrient Density: Meeting Nutrient Goals within Calorie Needs",
            "Poster session: Community nutrition/public health",
            "School food and nutrition policy, monitoring and evaluation in the USA",
            "Federal Support for Social and Behavioral Science Research: A Summary of 1984 Budgets",
            "Farm Fresh Food Boxes: Increasing Food Access in Rural Communities through New Markets for Farmers and Retailers",
            "Public health policies relating to obesity in childbearing women",
            "A randomized controlled trial of nutrition education to promote farmers' market fruit and vegetable purchases and consumption among women enrolled in the Special Supplemental Nutrition Program for Women, Infants and Children (WIC): rationale and design of the WIC Fresh Start program",
            "Community Food Security and Public Policy Bridges to Integrate Farm and Food Policy in the US",
            "Household Food Insecurity: Serious Concerns for Child Development and commentaries",
            "Evidence-Based Policy Making",
            "Food Security and Child Malnutrition",
            "WIC Nutrition Risk Criteria",
            "The Academy of Nutrition and Dietetics' Public Policy Priorities Overview",
            "The NET program: A ten-year perspective",
            "Resources Available and Recommended Research in Nutrition",
            "IMPACT Position Paper: SNE",
            "U.S. Food Policy",
            "Society for Nutrition Education 37th Annual Conference, Inviting Everyone to the Table, Sheraton City Centre, Salt Lake City, UT, July 17-21, 2004",
            "Nutrition Monitoringinthe United States",
            "Implementing Baby-Friendly Practices",
            "Child Nutrition Programs Legislation",
            "Educational sessions",
            "Building healthy bodies one child at a time",
            "Nutrition Monitoringinthe United States",
            "USDA's Commitment to Nutrition in the 80's",
            "Talking about Hunger in a Land of Plenty"
        ],
        "20190723_usda_dyads_publications.json": [
            "Market power and farm-retail price transmission: The case of US fluid milk markets",
            "Variety Pass-Through: An Examination of the Ready-to-Eat Breakfast Cereal Market",
            "Identification With Imperfect Instruments",
            "Comparing competitive toughness to benchmark outcomes in retail oligopoly pricing"
        ],
        "20190726_usda_iri_publications.json": [
            "The relationship between price and retail concentration: evidence from the US food industry",
            "Documenting the Link Between Poor Food Access and Less Healthy Product Assortment Across the U.S"
        ],
        "20190731_bundesbank_publications.json": [
            "A network analysis of the evolution of the German interbank market",
            "A new perspective on the interest rate pass-through to non-maturing accounts",
            "A Vectorautoregressive Investment Model (VIM) and Monetary Policy Transmission: Panel Evidence from German Firms",
            "An analysis of the consistency of banks' internal ratings",
            "Analyzing the interest rate risk of banks using time series of accounting-based data: evidence from Germany",
            "Arbitraging the Basel securitization framework: Evidence from German ABS investment",
            "Asset Purchases, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
            "At Your Service! The Role of Tax Havens in International Trade with Services",
            "Bank risk taking and competition: Evidence from regional banking markets",
            "Bank-related loan supply factors during the crisis: An analysis based on the German bank lending survey",
            "Banking consolidation and small businessfinance: empirical evidence for Germany",
            "Banks' exposure to interest rate risk, their earnings from term transformation, and the dynamics of the term structure",
            "Banks' Interest Rate Risk and Search for Yield: A Theoretical Rationale and Some Empirical Evidence",
            "Banks' regulatory buffers, liquidity networks and monetary policy transmission",
            "Banks' Equity Stakes and Lending: Evidence from a Tax Reform",
            "Bargaining power and outside options in the interbank lending market",
            "Bilateral Internal Debt Financing and Tax Planning of Muiltinational Firms",
            "Bilateral Internal Debt Financing, Tax Planning, and the Effectiveness of Anti-Tax Avoidance Rules",
            "Bracket creep revisited - with and without r>g: Evidence from Germany",
            "Centrality-based capital allocations",
            "Cheap Talk? Financial Sanctions and Non-Financial Activity",
            "Combined Firm Data for Germany - Possibilities and Consequences of Merging Firm Data from Different Data Producers",
            "Contagion in the interbank market and its determinants",
            "Corporate marginal tax rate, tax loss carryforwards and investment functions: empirical analysis using a large German panel data set",
            "Corporate Tax Planning and Thin-Capitalization Rules: Evidence from a Quasi Experiment",
            "Corporate Tax Planning and Thin-Capitalzation Rules: Evidence from a Quasi-Experiment",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence for German Multinationals",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence from German Multinationals",
            "Cutting the credit line: Evidence from Germany",
            "Cyclicality of SME lending and government involvement in banks",
            "Determinants for using visible reserves in German banks: an empirical study",
            "Determinants of bank interest margins: Impact of maturity transformation",
            "Determinants of German Foreign Direct Investment in Latin American and Asian Emerging Markets in the 1990s",
            "Diversification and the banks' risk-return-characteristics: evidence from loan portfolios of German banks",
            "Do banks benefit from internationalization? Revisiting the market power-risk nexus",
            "Do banks diversify loan portfolios? A tentative answer based on individual bank loan portfolios",
            "Do exposures to sagging real estate, subprime or conduits abroad lead to contraction and flight to quality in bank lending at home?",
            "Do specialization benefits outweigh concentration risks in credit portfolios of German banks?",
            "Does capital regulation matter for bank behaviour? Evidence for German savings banks",
            "Does co-financing by multilateral development banks increase \"risky\" direct investment in emerging markets'",
            "Does lowering dividend tax rates increase dividends repatriated?: evidence of intra-firm cross-border dividend repatriation policies by German Multinational Enterprises",
            "Does non-interest income make banks more risky? Retail- versus investment-oriented banks",
            "Does trade openness increase firm-level volatility?",
            "Dynamic Q-investment functions for Germany using panel balance sheet data and a new algorithm for the capital stock at replacement values",
            "Efficient, profitable and safe banking: an oxymoron? Evidence from a panel VAR approach",
            "Enterprises' financing structure and their response to monetary policy stimuli: An analysis based on the Deutsche Bundesbank's corporate balance sheet statistics",
            "Environmental Regulation and Foreign Direct Investment: The Role of Mode of Entry",
            "Environmental Regulation and Foreign Direct Investment: The Role of the Mode of Entry",
            "Evaluation of minimum capital requirements for bank loans to SMEs",
            "Export-Supporting FDI",
            "Exports versus FDI revisited: does finance matter?",
            "Financial constraints and the margins of FDI",
            "Firm-specific productivity risk over the business cycle: facts and aggregate implications",
            "Forecasting Credit Portfolio Risk",
            "Foreign Bank Entry into Emerging Economies: An Empirical Assessment of the Determinants and Risks Predicated on German FDI Data",
            "Foreign direct investment and the Czech corporate sector: potential risks to financial stability",
            "Foreign direct investment, corporate finance, and the life cycle of investment",
            "Fundamentals matter: Idiosyncratic shocks and interbank relations",
            "German Banks in Financial Centers: How Risky is Their Business?",
            "Global Production with Export Platforms",
            "Going multinational: What are the effects on home market performance?",
            "Granularity adjustment for Basel II",
            "Great moderation at the firm level? Unconditional versus conditional output volatility",
            "Holding als Mittel der Steuerplanung zur Implementierung von steuerlich motiviertem Fremdkapital",
            "Home-field advantage or a matter of ambiguity aversion? Local bias among German individual investors",
            "Household Financial Risk Tolerance in Europe",
            "How Can Firms choose their Leverage? - Tax Planning for Implementing Tax Induced Debt Finance",
            "How do banks adjust their capital ratios? Evidence from Germany",
            "How Low Business Tax Rates Attract Multinational Headquarters: Municipality-Level Evidence from Germany",
            "Improvements in rating models for the German corporate sector",
            "Industries and the bank lending effects of bank credit demand and monetary policy in Germany",
            "Interbank Intermediation",
            "Interbank lending and monetary policy transmission: evidence for Germany",
            "Intercompany Loans and Profit Shifting - Evidence from Company-Level Data",
            "Internal Debt and Multinational Profit Shifting: Empirical Evidence from Firm-Level Panel Data",
            "Internalization and internationalization under copeting real options",
            "International Banking and Cross-Border Effects of Regulation: Lessons from Germany",
            "International Profit Shifting and Multinational Firms in Developing Economies",
            "Intra-household allocation of non-mandatory retirement savings",
            "Investment Impact of Tax Loss Treatment - Empirical Insights from a Panel of Multinationals",
            "Is local bias a cross-border phenomenon? Evidence from individual investors' international asset allocation",
            "Is proprietary trading detrimental to retail investors?",
            "Job Creation Abroad and Worker Retention at Home",
            "Loan loss provisioning and procyclicality: Evidence from an expected loss model",
            "Love and money with inheritance - marital sorting by labor income and inherited wealth in the modern partnership",
            "M-PRESS-CreditRisk: A holistic micro- and macro-prudential approach to capital requirements",
            "Margins of international banking: is there a productivity pecking order in banking, too?",
            "Measurement matters: Input price proxies and bank efficiency in Germany",
            "Monetary policy and financial (in)stability: An integrated micro-macro approach",
            "Monetary transmission in Germany: New Perspectives on Financial Constraints and Investment Spending",
            "Multinational Firms and Tax Havens",
            "Offshoring and the Onshore Composition of Occupations, Tasks and Skills",
            "Ownership Disclosure and Ownership Structure: Investors' Response to Lower Reporting Thresholds",
            "Portfolio holdings in the euro area - home bias and the role of international, domestic and sector-specific factors",
            "Price Level Changes and the Redistribution of Nominal Wealth Across the Euro Area",
            "Pro-cyclical capital regulation and lending",
            "Purchase and redemption decisions of mutual fund investors and the role of fund families",
            "Quantifying the components of the banks' net interest margin",
            "Real estate markets and bank distress",
            "Relationship lending: empirical evidence for Germany",
            "Rent-Seeking in Elite Networks",
            "Repo funding and internal capital markets in the financial crisis",
            "Securities trading by banks and credit supply: Micro-evidence",
            "Slippery slopes of stress: ordered failure events in German banking",
            "Stress testing of real credit portfolios",
            "Tax Influence on Financial Structures of M&As",
            "Tax vs. Regulation Policy and the Location of Financial Sector FDI",
            "Taxes and the financial structure of German outbound FDI",
            "Testing the O-ring theory for FDI",
            "The cross-section of firms over the business cycle: new facts and a DSGE exploration",
            "The cross-sectional dynamics of German business cycles: a bird's eye view",
            "The dependency of the banks' assets and liabilities: evidence from Germany",
            "The determinants of service imports: The role of cost pressure and financial constraints",
            "The Effect of International Taxation on Organizational Form Choices: Evidence from Group Structures of Multinationals,International Taxation and the Role of Organizational Form,Choices for Group Structures of Multinationals",
            "The Effect of Investing Abroad on Investment at Home",
            "The Effects of Multinationals' Profit Shifting Activities on Real Investments",
            "The effects of taxation on the location decision of multinational firms: M&A vs. Greenfield investments",
            "The Good, the Bad, and the Ugly: Impact of Negative Interest Rates and QE on the Profitability and Risk-Taking of 1600 German Banks",
            "The impact of thin-capitalization rules on multinationals' financing and investment decisions",
            "The implications of latent technology regimes for competition and efficiency in banking",
            "The influence of an up-front experiment on respondents' recording behaviour in payment diaries: Evidence from Germany",
            "The Long Shadow of the Berlin Wall",
            "The payout behavior of German savings banks",
            "The PHF: A comprehensive panel survey on household finances and wealth in Germany",
            "The Pricing of FX Forward Contracts: Micro Evidence from Banks' Dollar Hedging",
            "The stability of efficiency rankings when risk-preferences and objectives are different",
            "The success of bank mergers revisited: an assessment based on a matching strategy",
            "The taxation of passive foreign investment - Lessons from German experience",
            "The use of tax havens in exemption regimes",
            "The winner's curse: Evidence on the danger of aggressive credit growth in banking",
            "Thin-capitalization rules and company responses: Experience from German legislation",
            "Time series properties of a rating system based on financial ratios",
            "Trade balances of the central and east European EU member states and the role of foreign direct investment",
            "Using cash to monitor liquidity: Implications for payments, currency demand and withdrawal behavior",
            "Visible Reserves in Banks - Determinants of Initial Creation, Usage and Contribution to Bank Stability",
            "Wealth shocks, credit-supply shocks, and asset allocation: Evidence from household and firm portfolios",
            "What Determines the Composition of International Bank Flows?",
            "What determines the use of holding companies and ownership chains?",
            "What happens if private accounting information becomes public? The case of access to bank debt",
            "What macroeconomic shocks affect the German banking system? Analysis in an integrated micro-macro model",
            "Which interest rate scenario is the worst one for a bank? Evidence from a tracking bank approach for German savings and cooperative banks",
            "Who trades on momentum?",
            "Why do savings banks transform sight deposits into illiquid assets less intensively than the regulation allows?",
            "Why is the Response of Multinationals' Capital Structure Choice to Tax Incentives That Low? Some Possible Explanations",
            "You might not get what you need: The discrepancy between financial,advice and commissions in Germany,You might not get what you need: The discrepancy between financial advice and commissions in Germany",
            "You're banned! The effect of sanctions on German cross-border financial flows",
            "Zur Finanziellen Bildung der Privaten Haushalte in Deutschland: Ergebnisse der Studie \"Private Haushalte und ihre Finanzen (PHF)\""
        ],
        "20190913_usda_excel_publications.json": [
            "Adult Eating and Health Patterns: Evidence From the 2014-16 Eating & Health Module of the American Time Use Survey",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "Americans' Eating Patterns and Time Spent on Food: The 2014 Eating & Health Module Data",
            "An Assessment of Product Turnover in the U.S. Food Industry and Effects on Nutrient Content",
            "Annual and Monthly SNAP Participation Rates",
            "Annual and Monthly SNAP Participation Rates",
            "Capturing the Complete Food Environment With Commercial Data: A Comparison of TDLinx, ReCount, and NETS Databases",
            "Changes in Eating Patterns and Diet Quality Among Working-Age Adults, 2005-2010",
            "Changes in Retail Organic Price Premiums from 2004 to 2010",
            "Characteristics of School Districts Offering Free School Meals to All Students Through the Community Eligibility Provision of the National School Lunch Program",
            "Children's Food Security and USDA Child Nutrition Programs",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Consumer Food Safety Practices: Raw Milk Consumption and Food Thermometer Use",
            "Consumers Balance Time and Money in Purchasing Convenience Foods",
            "Consumers' Use of Nutrition Information When Eating Out",
            "Daily Access to Local Foods for School Meals: Key Drivers",
            "Design Issues in USDA's Supplemental Nutrition Assistance Program: Looking Ahead by Looking Back",
            "Economic Burden of Major Foodborne Illnesses Acquired in the United States",
            "Economic Incentives to Supply Safe Chicken to the National School Lunch Program",
            "Economies of Scale, the Lunch-Breakfast Ratio, and the Cost of USDA School Breakfasts and Lunches",
            "Economies of Scale, the Lunch-Breakfast Ratio, and the Cost of USDA School Breakfasts and Lunches",
            "Economies of Scale, the Lunch-Breakfast Ratio, and the Cost of USDA School Breakfasts and Lunches",
            "Economies of Scale, the Lunch-Breakfast Ratio, and the Cost of USDA School Breakfasts and Lunches",
            "Examining an \"Experimental\" Food Security Status Classification Method for Households with Children",
            "Examining an \"Experimental\" Food Security Status Classification Method for Households with Children",
            "Examining Food Store Scanner Data: A Comparison of the IRI InfoScan Data with Other Data Sets, 2008-2012",
            "Examining Food Store Scanner Data: A Comparison of the IRI InfoScan Data with Other Data Sets, 2008-2012",
            "FDA Refusals of Imported Food Products by Country and Category, 2005-2013",
            "Food Choices and Store Proximity",
            "Food Choices and Store Proximity",
            "Food Choices and Store Proximity",
            "Food Choices and Store Proximity",
            "Food Purchase Decisions of Millennial Households Compared to Other Generations",
            "Food Security Among Hispanic Adults in the United States, 2011-2014",
            "Food Security and Food Purchase Quality Among Low-Income Households: Findings From the National Household Food Acquisition and Purchase Survey (FoodAPS)",
            "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
            "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
            "Food-at-Home Expenditures: Comparing Commercial Household Scanner Data From IRI and Government Survey Data",
            "Frequency and Time of Day That Americans Eat: A Comparison of Data From the American Time Use Survey and the National Health and Nutrition Examination Survey",
            "Frequency and Time of Day That Americans Eat: A Comparison of Data From the American Time Use Survey and the National Health and Nutrition Examination Survey",
            "Household Food Security in the United States in 2014",
            "Household Food Security in the United States in 2016",
            "Household Food Security in the United States in 2017",
            "How Much Does It Matter How Sick You Get? Consumers' Responses to Foodborne Disease Outbreaks of Different Severities",
            "How Transportation Costs Affect Fresh Fruit and Vegetable Prices",
            "Improving the Assessment of SNAP Targeting Using Administrative Records",
            "Improving the Assessment of SNAP Targeting Using Administrative Records",
            "Independent Grocery Stores in the Changing Landscape of the U.S. Food Retail Industry",
            "Linking USDA Nutrition Databases to IRI Household-Based and Store-Based Scanner Data",
            "Low-Income and Low-Supermarket-Access Census Tracts, 2010-2015",
            "Low-Income and Low-Supermarket-Access Census Tracts, 2010-2015",
            "Manufacturers' Bids for WIC Infant Formula Rebate Contracts, 2003-2013",
            "Measuring Access to Healthful, Affordable Food in American Indian and Alaska Native Tribal Areas",
            "Measuring Access to Healthful, Affordable Food in American Indian and Alaska Native Tribal Areas",
            "Measuring Access to Healthful, Affordable Food in American Indian and Alaska Native Tribal Areas",
            "Measuring the Value of the U.S. Food System: Revisions to the Food Expenditure Series",
            "Nutritional Quality of Foods Acquired by Americans: Findings From USDA's National Household Food Acquisition and Purchase Survey",
            "Participation in SNAP and Unemployment Insurance: How Tight Are the Strands of the Recessionary Safety Net?",
            "Participation in SNAP and Unemployment Insurance: How Tight Are the Strands of the Recessionary Safety Net?",
            "Participation in USDA's Supplemental Nutrition Assistance Program (SNAP): Effect of Local Labor Market Conditions in Oregon",
            "Prevalence of U.S. Food Insecurity Is Related to Changes in Unemployment, Inflation, and the Price of Food",
            "Public Disclosure of Tests for Salmonella: The Effects on Food Safety Performance in Chicken Slaughter Establishments",
            "School Meals in Transition",
            "Statistical Supplement to Household Food Security in the United States in 2016",
            "Statistical Supplement to Household Food Security in the United States in 2017",
            "Store Formats and Patterns in Household Grocery Purchases",
            "The Association Between Nutrition Information Use and the Healthfulness of Food Acquisitions",
            "The Association Between Nutrition Information Use and the Healthfulness of Food Acquisitions",
            "The Association Between Restaurant Menu Label Use and Caloric Intake",
            "The Cost of Satisfying Fruit and Vegetable Recommendations in the Dietary Guidelines",
            "The Differences in Characteristics Among Households With and Without Obese Children: Findings From USDA's FoodAPS",
            "The Economic Impacts of Breastfeeding: A Focus on USDA's Special Supplemental Nutrition Program for Women, Infants, and Children (WIC)",
            "The Effects of Energy Price Shocks on Household Food Security in Low-Income Households",
            "The Food Assistance Landscape: FY 2014 Annual Report",
            "The Food Assistance Landscape: FY 2016 Annual Report",
            "The Food Assistance Landscape: FY 2017 Annual Report",
            "The Food Assistance Landscape: FY 2018 Annual Report",
            "The Food Safety Performance of Ground Beef Suppliers to the National School Lunch Program",
            "The Food-Spending Patterns of Households Participating in the Supplemental Nutrition Assistance Program: Findings From USDA's FoodAPS",
            "The Impacts of Supplemental Nutrition Assistance Program Redemptions on County-Level Employment",
            "The Impacts of Supplemental Nutrition Assistance Program Redemptions on County-Level Employment",
            "The Influence of Food Store Access on Grocery Shopping and Food Spending",
            "The Relationship Between Patronizing Direct-to-Consumer Outlets and a Household's Demand for Fruits and Vegetables",
            "The Role of Fossil Fuels in the U.S. Food System and the American Diet",
            "The Stimulus Act of 2009 and Its Effect on Food-At-Home Spending by SNAP Participants",
            "Trends in Food Recalls: 2004-13",
            "Trends in Infant Formula Rebate Contracts: Implications for the WIC Program",
            "Trends in Infant Formula Rebate Contracts: Implications for the WIC Program",
            "U.S. Food Commodity Availability by Food Source, 1994-2008",
            "U.S. Food Commodity Availability by Food Source, 1994-2008",
            "U.S. Food Commodity Consumption Broken Down by Demographics",
            "U.S. Food Commodity Consumption Broken Down by Demographics",
            "U.S. Food Commodity Consumption Broken Down by Demographics",
            "U.S. Households' Demand for Convenience Foods",
            "U.S. Households' Demand for Convenience Foods",
            "U.S. Trends in Food Availability and a Dietary Assessment of Loss-Adjusted Food Availability, 1970-2014",
            "Understanding IRI Household-Based and Store-Based Scanner Data",
            "Understanding Low-Income and Low-Access Census Tracts Across the Nation: Subnational and Subpopulation Estimates of Access to Healthy Food",
            "Updated Supermarket Shrink Estimates for Fresh Foods and Their Implications for ERS Loss-Adjusted Food Availability Data",
            "USDA Special Supplemental Nutrition Program for Women, Infants, and Children (WIC): A New Look at Key Questions 10 Years After USDA Added Whole-Grain Bread to WIC Food Packages in 2009",
            "USDA Special Supplemental Nutrition Program for Women, Infants, and Children (WIC): A New Look at Key Questions 10 Years After USDA Added Whole-Grain Bread to WIC Food Packages in 2009",
            "USDA's National Household Food Acquisition and Purchase Survey: Methodology for Imputing Missing Quantities To Calculate Healthy Eating Index-2010 Scores and Sort Foods Into ERS Food Groups",
            "Using a Policy Index To Capture Trends and Differences in State Administration of USDA's Supplemental Nutrition Assistance Program",
            "Where Do Americans Usually Shop for Food and How Do They Travel To Get There? Initial Findings from the National Household Food Acquisition and Purchase Survey",
            "Where Households Get Food in a Typical Week: Findings from USDA's FoodAPS",
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases",
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases"
        ],
        "20190920_usda_endnote_publications.json": [
            "Estimation of Underreporting in Diary Surveys: An Application using the National Household Food Acquisition and Purchase Survey",
            "Examining the Quality of Foods and Beverages Across the Food Stream",
            "Simulating the Effect of the Nutritionh Fact Label Revision: Added Sugar and the Demand for Ready-to_Eat Breakfast Cereals",
            "Simulating the Effect of the Nutritionh Fact Label Revision: Added Sugar and the Demand for Ready-to_Eat Breakfast Cereals",
            "Simulating the Effect of the Nutritionh Fact Label Revision: Added Sugar and the Demand for Ready-to_Eat Breakfast Cereals",
            "Linking IRI Data to USDA Nutrition Databases to Measure Diet Quality",
            "Targeted food substitutions can lower daily food costs in the United States: A modeling study",
            "Food Deserts and the Causes of Nutritional Inequality",
            "Linking USDA Nutrition Databases to IRI Household-Based and Store-Based Scanner Data",
            "Describing U.S. Households Food Purchasing Patterns across Poverty and Urban Status: The EFSNE project Market Basket",
            "IS THE FOCUS ON FOOD DESERTS FRUITLESS? RETAIL ACCESS AND FOOD PURCHASES ACROSS THE SOCIOECONOMIC SPECTRUM",
            "FoodAPS Data Now Available to the General Public",
            "Documenting the Link Between Poor Food Access and Less Healthy Product Assortment Across the U.S",
            "The relationship between price and retail concentration: evidence from the US food industry",
            "The relation of life insurance to public hygiene.",
            "Socioeconomic trends in household food expenditures: Comparing objective food shopping receipts vs. self-reports",
            "Mother Feeding Style and Health Outcomes of Children",
            "Grocery Shopping Destination Choice and Obesity: An Empirical Study of Urban Population in Bangkok, Thailand",
            "Exploring the Relationship of Healthy Lifestyle Characteristics with Food Behaviors of Low-Income, Food Insecure Women in the United States",
            "Consumer Behaviors Added Sugar Intake Diet Quality Inflammation and Metabolic Syndrom Risks among Adults from the National Health and Nutrition Examination Survey",
            "Broccoli or Burgers? Food Law's Policy Impact on the Marketplace and Eating Habits",
            "Providing flexible food portions in a restaurant setting: Impact on business operations, food consumption and food waste.",
            "Which Agricultural Sectors Benefit from the Low-carbohydrate Diet Movement: a Survey of Consumer Perceptions of Healthy Food Substitutes on a Low-carbohydrate Diet",
            "Culinary Skills: Immediate and Intermediate Impacts of A Peer-Education Intervention for Adolescents",
            "Socioeconomic trends in household food expenditures: Comparing objective food shopping receipts vs. self-reports",
            "Determinants of Entertainment and Apparel Expenditures in an American Household",
            "Delay discounting and its association with food purchasing considerations and food availability in the home in south-east Alabama, USA",
            "National Surveys Reveal Modest Improvement in the Types of Foods Available in Americans' Homes",
            "America's Eating Habits: Food Away From Home",
            "Consumers Balance Time and Money in Purchasing Convenience Foods",
            "Re-Examining the SNAP Benefit Cycle Allowing for Heterogeneity",
            "What Keeps Columbus Cooking? A Survey of Cooking Behavior",
            "U.S. Consumers' Perception, Intention, and Purchase Behavior of Grass-Fed Beef",
            "Interviewer effects in food acquisition surveys",
            "Greenhouse gas emissions, total food spending and diet quality by share of household food spending on red meat: results from a nationally representative sample of US households",
            "Eat at Home or Away from Home? The Role of Grocery and Restaurant Food Sales Taxes",
            "A critical examination of the available data sources for estimating meat and protein consumption in the USA",
            "What's in the Shopping Cart?",
            "Supplemental Nutrition Assistance",
            "Low-Income and Low-Access Households' Expenditures on Healthy Food Away From Home",
            "Is the focus on food deserts fruitless Retail access and food purchases across the socioeconomic spectrum",
            "The Use of Food Pantries and Soup Kitchens by Low-Income Households",
            "Socioeconomic, Demographic and Geographic Factors Affecting Household Food Purchase and Acquisition Decisions in the United States as a Complex Economic System",
            "The Use of Food Pantries and Soup Kitchens by Low-Income Households",
            "How do SNAP participation, food access and food prices affect nutritional quality of food purchases? An analysis of FoodAPS data",
            "Food Price Variation over the SNAP Benet Cycle",
            "FoodAPS Data Now Available to the General Public",
            "FoodAPS Data Now Available to the General Public",
            "Recent Evidence on the Effects of Food Store Access on Food Choice and Diet Quality",
            "A Segmented Hedonic Analysis of the Nutritional Composition of Fruit Beverages",
            "The Food-Spending Patterns of Households Participating in the Supplemental Nutrition Assistance Program Findings From USDA's FoodAPS.pdf",
            "Body Mass Index:Accounting for full time sedentary occupation and 24-hr self reported time use",
            "Social Determinants and International Comparisons of Health and Mortality",
            "THE EFFECT OF WORK AND PARENTAL ROLE OCCUPANCY AND ROLE PERFORMANCE ON EXERCISE PARTICIPATION AMONG U.S. ADULTS",
            "REFLECTIONS ON MEASURING TIME ALONE",
            "Mother Child Eating and Drinking Patterns by Weight and Ethnicity",
            "Prevalence and concentration of bacterial pathogens in raw produce and minimally processed packaged salads produced in and for the Netherlands",
            "If You Don't Snooze You Lose: Evidence on Health and Weight",
            "Cross-sectional examination of physical and social contexts of episodes of eating and drinking in a national sample of US adults",
            "Mother Child Eating and Drinking Patterns by Weight and Ethnicity",
            "Health Status and Allocation Time",
            "Timing is Everything: The Role of Time and the Business Cycle in Fast-Food Purchasing Behavior in the United States",
            "Social Determinants and International Comparisons of Health and Module",
            "The Effect of Work and Parental Role Occupancy and Role",
            "Timing is Everything: The Role of Time and the Business Cycle in Fast-Food Purchasing Behavior in the United States",
            "Predicting the Effects of a Sugar Sweetened Beverage Tax in a Household Production Model",
            "Working part-time and full-time and body weight in old age: effects and mechanisms",
            "Reflections on Measureing Time Alone",
            "Trans Fat Policies, Commuting, Physical Activity, and Body Mass Index in the US",
            "The Mindlessness and Mindfulness of Secondary Eating",
            "New Pathways From Short Sleep to Obesity? Associations Between Short Sleep and \"Secondary\" Eating and Drinking Behavior",
            "Non-Work at Work, Unemployment and Labor Productivity",
            "Three Essays in Food Consumption and Health Related Issues",
            "An Exploration of College Students' Cooking Behavior and Factors That Influence That Behavior Using Social Cognitive Theory",
            "Time Use and Eating Patterns of SNAP Participants over the Benefit Month",
            "The Pregnancy Penalty",
            "Development of a food security measurement tool for New Zealand households",
            "Food insecurity among Iraqi refugees living in Lebanon, 10 years after the invasion of Iraq: data from a household survey",
            "Risk factors associated with the presence and severity of food insecurity in rural Honduras",
            "Food Insecurity and an Urban American Elementary School: Development of a Community Based Research and Service-Learning Partnership",
            "Determinants Of Household Food Security And Coping Strategies: The Case Of Bule-Hora District, Borana Zone, Oromia, Ethiopia",
            "The La Crosse County Senior Dining Program: Implications for the Elderly Population in La Crosse County",
            "Family structure and child food insecurity",
            "Time and regional perspectives of food insecurity during the economic crisis in Portugal, 2011-2013",
            "Is breakfast skipping associated with physical activity among U.S. adolescents? A cross-sectional study of adolescents aged 12-19 years, National Health and Nutrition Examination Survey (NHANES)",
            "Household food insecurity and dietary intake among Mexican-American women participating in federal food assistance programs",
            "What have we learned from two decades of research on household food security?",
            "Better measurement of food insecurity in the context of enhancing nutrition",
            "Impact of Household Socio-Economic Factors on Food Security: Case of Adana",
            "Prevalence and severity of household food insecurity of First Nations people living in an on-reserve, sub-Arctic community within the Mushkegowuk Territory",
            "Very low food security in the USA is linked with exposure to violence",
            "Association of Food Insecurity and Malnutrition among Young Children (6-36 Months)",
            "Undiagnosed prediabetes among food insecure adults",
            "Food insecurity and its related socioeconomic and nutritional factors: evidence from a sample of population in the northwest of Iran",
            "ELCSA, a Survey for Measuring Household Food Security, Reveals an Extremely High Prevalence of Food Insecurity in the Montana de la Flor and Santa Maria Regions of Honduras",
            "Food Insecurity, Financial Shocks, and Financial Coping Strategies among Households with Elementary School Children in Wisconsin",
            "Situating Food Insecurity in a Historic Albuquerque Community: The Whorled Relationship between Food Insecurity and Place",
            "Risk for Type 2 Diabetes Among SNAP Participants With Prediabetes",
            "Bank Accounts, Nonbank Financial Transaction Products, and Food Insecurity among Households with Children",
            "Changes in Low-Income Households' Spending and Time Use Patterns in Response to the 2013 Sunset of the ARRA-SNAP Benefit",
            "Eat at Home or Away from Home? The Role of Grocery and Restaurant Food Sales Taxes",
            "The Differential Incidence and Severity of Food Insecurity by Racial, Ethnic, and Immigrant Groups over the Great Recession in the United States",
            "Combating Food Insecurity: Addressing Health Beyond an Empty Pantry",
            "Food insecurity, coping strategies and glucose control in low-income patients with diabetes",
            "The Association Between Food Insufficiency and HIV Treatment Outcomes in a Longitudinal Analysis of HIV-Infected Individuals in New York City",
            "Dutch food bank parcels do not meet nutritional guidelines for a healthy diet",
            "Measurement of the dimensions of food insecurity in developed countries: a systematic literature review",
            "Income, program participation, poverty, and financial vulnerability: Research and data needs",
            "Inadequate Diet Is Associated with Acquiring Mycobacterium tuberculosis Infection in an Inuit Community. A Case-Control Study",
            "Comprehensive Diabetes Self-Management Support From Food Banks: A Randomized Controlled Trial",
            "Household crowding and food insecurity among Inuit families with school-aged children in the Canadian Arctic",
            "Associations between socio-economic status and school-day dietary intake in a sample of grade 5-8 students in Vancouver, Canada",
            "Food insecurity and emotional health in the USA: a systematic narrative review of longitudinal research",
            "Adults' food skills and use of gardens are not associated with household food insecurity in Canada.",
            "Household food insecurity: a systematic review of the measuring instruments used in epidemiological studies",
            "When working is not enough: food insecurity in the Canadian labour force",
            "Household food insecurity and dietary intake in Korea: results from the 2012 Korea National Health and Nutrition Examination Survey",
            "Assessing the cross-sectional and inter-temporal validity of the Household Food Insecurity Access Scale (HFIAS) in Burundi",
            "The relationship between childhood adversity and food insecurity: 'It's like a bird nesting in your head'",
            "Going Without: An Exploration of Food and Housing Insecurity Among Undergraduates",
            "Association of Food Insecurity with Children's Behavioral, Emotional, and Academic Outcomes: A Systematic Review",
            "Household food security and breast-feeding duration among Canadian Inuit",
            "Time to eat? The relationship between food security and food-related time use",
            "Prevalence of food insecurity among military households with children 5 years of age and younger",
            "A Profile of Food Insecurity Dynamics in Rural and Small Town Ethiopia",
            "An Assessment of the Household Food Security Status and Local Foods Grown in Rural Bahamas",
            "Determinants of Food Security among Low Income Households in North-East Trinidad",
            "Criminal Incarceration, Statutory Bans on Food Assistance, and Food Security in Extremely Vulnerable Households: Findings from a Partnership with the North Texas Food Bank",
            "Determinants of Food Insecurity in Huntsville, Alabama, Metropolitan Area",
            "Food Insecurity and Psychological Well-Being Among Women Living with HIV/AIDS on Antiretroviral Therapy in the Alabama Black Belt",
            "Influence of sociodemographic characteristics on different dimensions of household food insecurity in Montevideo, Uruguay",
            "Exploring preferences beyond the (cereal) box: ready-to-eat breakfast cereal buying behaviors",
            "Food insecurity in veteran households: findings from nationally representative data",
            "The Effect of Safety-Net Programs on Food Insecurity",
            "Identifying Factors, Barriers, and Solutions Related to Food Insecurity in Lackawanna County, Pennsylvania",
            "Women respondents report higher household food insecurity than do men in similar Canadian households",
            "Tackling Wicked Problems Through Engaged Scholarship",
            "Changing the CPS Health Insurance Questions And The Implications On The Uninsured Rate: Redesign and Production Estimates",
            "Immigrant Youth Outcomes: Patterns by Generation and Race and Ethnicity",
            "New Evidence on Why Children's Food Security Varies Across Households with Similar Incomes",
            "Innovations in NYC Health and Human Services Policy: Food Policy",
            "Poverty and Food Needs: Winneshiek County, Iowa",
            "Poverty and Food Needs: Wayne County, Iowa",
            "Poverty and Food Needs: Black Hawk County, Iowa",
            "Poverty and Food Needs: Palo Alto County, Iowa",
            "The War on Poverty After 50 Years",
            "Food Insecurity and the Great Recession: The Role of Unemployment Duration, Credit and Housing Markets",
            "Improved Measurement of Household Relationships in Federal Surveys",
            "Food For The Hungry: The Impact of Increased SNAP Payouts on Hunger",
            "Three Essays in Health and Nutrition Economics.",
            "Two essays on the application of ordered probability model",
            "The Relationship of Food Insecurity to Health Parameters in Adult Women with Polycystic Ovary Syndrome (PCOS)",
            "The Relationship of Food Security, Cervical Health, and Produce Intake in Rural Appalachia",
            "A study of the evolution of food security discourse, mobilization, and congressional champions",
            "Prevalence of food insecurity and key demographics of the hispanic populations in two rural wisconsin villages",
            "The Association Between Household Food Security and Dental Caries in Young Children",
            "Potential And Realized Food Environments: An Application Of The Social Cognitive Theory In Alabama Food Deserts",
            "The Availability Of Public Transportation And Access To Gluten-Free Products In A Rural Community In The Northwest",
            "Food Security Status of Households With Special Health Care Needs",
            "Assessing Food Insecurity on Campus: A National Look at Food Insecurity among America's College Students",
            "Food Insecurity and Obesity Incidence Across Connecticut",
            "Essays in Food Security in Latin America and the United States",
            "Prevalence of U.S. Food Insecurity Is Related to Changes in Unemployment, Inflation, and the Price of Food",
            "Food Insecurity Measures: Experience-Based Versus Nutrition-Based Evidence from India, Bangladesh, and Ethiopia",
            "The impact of the 2008 economic recession on the food security level of veterans relative to nonveterans",
            "Community Food Security in the United States: A Survey of the Scientific Literature",
            "Comparing National Household Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Examining an \"Experimental\" Food-Security-Status Classification Method for Households With Children",
            "Household Food Security in the United States in 2014",
            "Household Food Security in the United States in 2015",
            "Statistical Supplement to Household Food Security in the United States in 2016",
            "Knowledge and Perceptions of a Plant-Based Diet Among Individuals with Type 2 Diabetes and High Food Security Living in Rural Appalachian Ohio",
            "The Effect of Electronic Benefit Transfer on the Marginal Propensity to Consume Food out of SNAP",
            "The Spirit of '96: States & the Implementation of Temporary Assistance for Needy Families",
            "Eating Well (When You Can): Food Security Among Stateside Puerto Ricans",
            "Food Insecurity Among WPI Students",
            "Securing the Vulnerable: Documenting Food Security Status Among Single Mothers of Oregon (2001-2015)",
            "The Right to Food in the U.S.: The Role of SNAP",
            "Food Insecurity In The U.S.: Measurement And Evaluation",
            "Relationships Among Food Insecurity, Perceived Stress, General Self-Efficacy, And Obesity In Female Heads-Of-Household With Children",
            "US Food and Nutrition Programs",
            "The Well-Being and Basic Needs Survey: A New Data Source for Monitoring the Health and Well-Being of Individuals and Families",
            "Three Essays on the Impact of Government Assistance Programs on Economic Behaviors of Vulnerable Households",
            "The Supplemental Nutrition Assistance Program And Childcare",
            "Increasing the CalFresh Participation Rate in The County of Santa Cruz",
            "Household food security and child health outcomes in families with children aged 6 months to 4 years residing in Darwin and Palmerston, Northern Territory, Australia",
            "Healthcare and Hunger: Impacts of the A ordable Care Act on Food Insecurity in America",
            "The Affordable Care Act's Medicaid Expansion and Food Insecurity Rates",
            "Annual and Monthly SNAP Participation Rates",
            "Three Essays On Food Insecurity, Nutritional Outcomes, And Supplemental Nutrition Assistance Program Participation Among Seniors",
            "Does a Standardized Spanish Translation of USDA's U.S. Household Food Security Survey Module Affect Differential Item Functioning Between Hispanic and White Non-Hispanic Households?",
            "Food Security Among Hispanic Adults in the United States, 2011-2014",
            "Children's Food Security and USDA Child Nutrition Programs",
            "Three Essays On The Impacts Of Public Policy On Behavioral Health",
            "Planting the Seeds of Security: The Influence of Agricultural Products on Food Security Levels in U.S. Counties",
            "Comparing Trends In Poverty And Material Hardship Over The Past Two Decades",
            "Twelve Facts about Food Insecurity and SNAP",
            "The Decline of Cash Assistance and the Well-Being of Poor Households with Children",
            "An Examination of the Relationship between Household Food Insecurity and WIC Participation",
            "Conceptualizing And Measuring Food Security Among Resettled Refugees Living In The United States",
            "Food Insecurity, Social Inequality, and Social Policy",
            "A Community of Isolation: An Ethnographic Examination of Mothering in Poverty and Its Impact on Food Security in Pinellas County, Florida",
            "The Effects of Energy Price Shocks on Household Food Security in Low-Income Households",
            "Do Grocery (Food Sales) Taxes Cause Food Insecurity?",
            "Poverty after Welfare Reform",
            "Essays on Women's Employment and Children's Well-Being",
            "The State of Senior Hunger in America 2016: An Annual Report",
            "Hunger Among Adults Age 50-59 in 2017: An Annual Report",
            "Modernizing SNAP Benefits",
            "The State of Senior Hunger in America 2015: An Annual Report",
            "The State of Senior Hunger in America 2017: An Annual Report",
            "Children's Food Insecurity In Cohabiting, Married And Single-Mother Households",
            "Using Natural Experiments to Identify the Effects of SNAP on Child and Adult Health",
            "SNAP and Food Consumption",
            "Neighborhood Food Infrastructure, Economic Shocks, and Very Low Food Security Among Children",
            "The State of Senior Hunger in America 2012: An Annual Report",
            "The State of Senior Hunger in America 2013: An Annual Report",
            "The State of Senior Hunger in America 2014: An Annual Report",
            "The effect of SNAP and the broader Safety Net on mental health and food insecurity",
            "Food security, health, and healthcare utilization: The role of SNAP for families in extreme poverty",
            "Effect of the Affordable Care Act's Medicaid Expansions on Food Security, 2010-2016",
            "Food Insecurity Among Formerly Homeless Individuals Living in Permanent Supportive Housing",
            "Beyond Housing for Homeless People, It Is Crucial to Remediate Food Insecurity",
            "Adaptive Behavior of Sheltered Homeless Children in the French ENFAMS Survey",
            "Cost-Related Medication Nonadherence for Older Adults Participating in SNAP, 2013-2015",
            "Screening for Food Insecurity: Short-Term Alleviation and Long-Term Prevention",
            "Civil Unrest in the Context of Chronic Community Violence: Impact on Maternal Depressive Symptoms",
            "Feed First, Ask Questions Later: Alleviating and Understanding Caregiver Food Insecurity in an Urban Children's Hospital",
            "Socioeconomic Disparities in Sleep Duration Among Veterans of the US Wars in Iraq and Afghanistan",
            "Caregivers Who Refuse Preventive Care for Their Children: The Relationship Between Immunization and Topical Fluoride Refusal",
            "Do Personal Attitudes about Welfare Influence Food Stamp Participation?",
            "Safety, Security, and College Attainment: An Investigation of Undergraduates' Basic Needs and Institutional Response",
            "Exploring gender-based disparities with the FAO Food Insecurity Experience Scale",
            "Vegetable Gardening is Associated with Greater Produce Intake in Women Attending an OB-Gyn Clinic in Rural Appalachian Ohio",
            "Examining the Influence of the Food Environment on Household Food Security",
            "Migration and Remittance and Their Impacts on Food Security in Nepal",
            "Measuring Prevalence, Profiling and Evaluating the Potential of Policy Impacts using Two Food Security Indicators in Guatemala",
            "Food Insecurity and Educational Outcomes: A Focus on TDSB Students",
            "Healthy Eating And Savvy Saving: An Evaluation of Action for Boston Community Development's Food Dollars Program For Low-Income Elders",
            "Food Insecurity and SNAP Participation in the LGBT Community",
            "Student Financial Wellness Survey: Fall 2018 Semester Results",
            "Food Insecurity in the Chronic Kidney Disease Population",
            "Determinants of access to credit and its impact on household food security in Karaga district of the Northern region of Ghana",
            "Implications Of A Basic Income Guarantee For Household Food Insecurity",
            "The Determinants Of Food Security In A Globalized World: Evaluation Of The Effects Of Trade Liberalization With A Synthetic Control Approach",
            "Food Insecurity And Physical And Mental Health Of Elementary School Children In A Rural, Appalachian Mississippi Community",
            "Nonresident Father Involvement and Childhood Hunger",
            "Asset Holdings and Undernutrition of Young Children: Evidence from China Health and Nutrition Survey",
            "Socio-Demographic and Health Factors Associated with Vulnerability to Food Insecurity in Social Assistance Recipients",
            "Household Food Insecurity in Canada: Towards an Understanding of Effective Interventions",
            "Electronic Benefit Transfer: Food Choices, Food Insecurity, and Type 2 Diabetes",
            "Food security among students at University of Wollongong",
            "Household Food Insecurity Assessed By The Food Access Survey Tool (Fast) In Rural Bangladesh And Maternal And Infant Nutritional Outcomes",
            "Three Essays on Migration Decision, Migration Destination Choice, and Food Security: Evidence from Chitwan, Nepal",
            "Household Food Security and Produce Intake and Behaviors of Adult Mothers Living on Prince Edward Island and Using Family Resource Center Services",
            "The Poverty, Food Insecurity, and Childhood Obesity Cycle",
            "\"Wake Up the Knowledge That You Have\": An Assessment of Community Food Security in Fellsmere, Florida",
            "The Relationship between Food Insecurity and Weight Status, Eating Behaviors, the Home Food Environment, Meal Planning and Preparation, and Perceived Stress in Parents Living in the Phoenix Metropolitan Area",
            "The Role of Food Banks in Food Security in Uganda The Case of the Hunger Project Food Bank, Mbale Epicentre",
            "Food Security and Agriculture in Developing Countries: Measurement and hypotheses for impact evaluations",
            "Childhood Stress: A Qualitative Analysis of the Intergenerational Circumstances of Child Hunger",
            "Food Insecurity and Cost-Related Medication Underuse Among Nonelderly Adults in a Nationally Representative Sample",
            "The Scope and Magnitude of Food Sharing Among U.S. Households: New Evidence from FoodAPS",
            "A Complex Model of Consumer Food Acquisitions: Applying Machine Learning and Directed Acyclic Graphs to the National Household Food Acquisition and Purchase Survey (FoodAPS)",
            "Impact of SNAP and WIC Program Participation on Consumption of Fruits and Vegetables",
            "Where Households Get Food in a Typical Week: Findings From USDA's FoodAPS",
            "The Food-Spending Patterns of Households Participating in the Supplemental Nutrition Assistance Program: Findings From USDA's FoodAPS",
            "Where Do Americans Usually Shop for Food and How Do They Travel To Get There? Initial Findings From the National Household Food Acquisition and Purchase Survey",
            "The spatial context of food shopping: Understanding how local food access and pricing affect household behavior",
            "Variation in Food Prices and SNAP Adequacy for Purchasing the Thrifty Food Plan",
            "The Effect of Food Price on Food Insecurity and Diet Quality: Exploring Potential Moderating Roles of SNAP and Consumer Competency",
            "Supermarket Proximity and Price: Food Insecurity and Obesity in the United States",
            "Linking Diet-Health Behaviour and Obesity using Propensity Score Matching",
            "Diet Quality of Americans by SNAP Participation Status: Data from the National Health and Nutrition Examination Survey, 2007-2010",
            "Food Insecurity And Types Of Disability",
            "The Health Consequences Of Senior Hunger In The United States: Evidence From The 1999-2014 Nhanes",
            "Food Insecurity,Chronic Disease, and Health Among Working-Age Adults",
            "The long-term health consequences of childhood food insecurity",
            "The intergenerational transmission of food security: A nonparametric bounds analysis",
            "Does early food insecurity impede the educational access needed to become food secure",
            "Childhood and adolescent food security and young adult outcomes",
            "The influence of nutrition assistance program participation, parental nutritional knowledge, and family foodways on food security and child well-being",
            "Panel Paper: Food Insecurity in the Psid: A Comparison with the Levels, Trends, Determinants, and Correlates in the CPS 1999-2017",
            "Moderation of the Relation of County-Level Cost of Living to Nutrition by the Supplemental Nutrition Assistance Program",
            "How Well Does SNAP Protect Families Against the Risk of Food Insecurity and Poor Health During Economic Downturns?",
            "New Pathways From Short Sleep to Obesity? Associations Between Short Sleep and \"Secondary\" Eating and Drinking Behavior.",
            "The National Household Food Acquisition and Purchase Survey: Innovations and Research Insights",
            "Food security and poverty status across generations",
            "Is cooking at home associated with better diet quality or weight-loss intention?"
        ],
        "20190923_chapinhall_publications.json": [
            "The Decline of Cash Assistance and the Well-Being of Households with Children",
            "TANF 12th Annual Report to Congress",
            "The Temporary Assistance for Needy Families (TANF) Block Grant: Responses to Frequently Asked Questions",
            "Dual-System Families: Cash Assistance Sequences of Households Involved With Child Welfare",
            "Using linked survey and administrative data to better measure income: implications for poverty, program effectiveness and holes in the safety net",
            "Becoming Adults: One-Year Impact Findings from the Youth Villages Transitional Living Evaluation",
            "Use of Unemployment Insurance and Public Employment Services after Leaving Welfare",
            "The Impact of Medicaid on Labor Market Activity and Program Participation: Evidence from the Oregon Health Insurance Experiment",
            "How States Use Federal and State Funds Under the TANF Block Grant",
            "TANF recipients with barriers to employment",
            "The Effect of Work First Job Placements on the Distribution of Earnings: An Instrumental Variable Quantile Regression",
            "Welfare-to-work transition in the TANF era: Evidence from Mississippi",
            "Full-Family Sanctions & Economic Recession",
            "Life After Welfare Annual Update",
            "Male Caseheads Receiving TCA: Who Are They and What Are Their Circumstances?",
            "Do Temporary-Help Jobs Improve Labor Market Outcomes for Low-Skilled Workers? Evidence from 'Work First'",
            "Life on Welfare: Characteristics of Maryland's TCA Caseload Since DRA",
            "Full Family Sanctions: Long-term Outcomes of Sanctioned Welfare Leavers",
            "The Family Transition Program: Final Report on Florida's Initial Time-Limited Welfare Program.",
            "Use of Unemployment Insurance and Employment Services by Newly Unemployed Leavers from Temporary Assistance for Needy Families",
            "Factors Influencing Child Maltreatment Among Families Leaving Temporary Assistance to Needy Families",
            "Welfare Leavers in Colorado",
            "The Dynamics of Food Stamp Receipt after Welfare Reform",
            "UI as a Safety Net for Former TANF Recipients: Final Report",
            "Severity, timing, and duration of welfare sanctions and the economic wellbeing of TANF families with children",
            "The Earnings and Income of Wisconsin Works (W-2) Applicants.",
            "Paying for the relocation of welfare recipients: Evidence from the Kentucky Relocation Assistance Program.",
            "The Impact of Welfare Reform on Leaver Characteristics, Employment and Recidivism: An Analysis of Maryland and Missouri",
            "Diverting dependency: The effects of diversion on the short-term outcomes of TANF applicants",
            "Between Welfare Reform and Reauthorization: Income Support Systems in Cuyahoga and Philadelphia, 2000 to 2005",
            "Welfare Program Performance: an Analysis of South Carolina's Family Independence Program",
            "Child Welfare Services Involvement: Findings from the Milwaukee TANF Applicant Study",
            "Disconnected Leavers: The Circumstances of Those Without Welfare and Without Work",
            "Profile of the Active Caseload: Separate State Programs & Short-Term Disabilities",
            "Earnings, Assets, and Program Dependence",
            "Income and Poverty: Findings from the Milwaukee TANF Applicant Study",
            "Maryland's Child-Only Caseload: A Comparison of Parental and Non-parental Cases",
            "Potential employment liabilities among TANF recipients: a synthesis of data from six state TANF caseload studies",
            "Estimating Welfare Work Exits: Case Closing Reasons vs. UI Data",
            "Addressing Barriers to Employment: Detecting and Treating Health and Behavioral Problems Among New Jersey's TANF Clients",
            "Welfare Reform in Miami: Implementation, Effects, and Experiences of Poor Families and Neighborhoods",
            "Are Welfare Sanctions Working as Intended? Welfare Receipt, Work Activity, and Material Hardship among TANF-Recipient Families",
            "Child Care Subsidy Use and Employment Outcomes of TANF Mothers During the Early Years of Welfare Reform: A Three-State Study",
            "Early and Later WFNJ Clients: Are Their Experiences Different?",
            "Life on Welfare: The Active TANF Caseload In Maryland",
            "Life After Welfare: Regional Analysis of Recent Leavers",
            "Unemployment Insurance As a Potential Safety Net for TANF Leavers: Evidence from Five States: Final Report",
            "Former TANF Recipients' Monetary Eligibility for Unemployment Insurance Benefits: An Empirical Study",
            "Cass County and Williams County TANF Pilot Projects Outcome Evaluation",
            "Life After Welfare: Child Abuse & Neglect Reports among Early & Later Leavers",
            "Monitoring Outcomes for Los Angeles County's Pre- and Post-CalWORKs Leavers",
            "The Employment, Earnings, and Income of Single Mothers in Wisconsin Who Left Cash Assistance: Comparison Among Three Cohorts",
            "Families on Colorado Works: Employment Assets and Liabilities",
            "Families on TANF in Illinois: Employment Assets and Liabilities",
            "Monitoring Outcomes for Cuyahoga County's Welfare Leavers: How Are They Faring?",
            "Welfare Restructuring, Work & Poverty: Policy Implications from Oregon",
            "Illinois TANF Applicant Study",
            "Current and Former WFNJ Clients: How Are They and Their Children Faring 40 Months Later?",
            "Foster Care Experiences of Long-Term Welfare Recipients in California",
            "Before and After TANF: The Economic Well-Being of Women Leaving Welfare",
            "Leaving Welfare: Post-TANF Experiences of New York State Families",
            "Study to Examine UI Eligibility Among Former TANF Recipients: Evidence from New Jersey: Final Report",
            "An Analysis of Vermont's Community Service Program",
            "WRP: Final Report on Vermont's Welfare Restructuring Project",
            "The Take-Up of Medicaid and Food Stamps by Welfare Leavers: The Case of Wisconsin.",
            "Iowa Families That Left TANF: Why Did They Leave and How Are They Faring?",
            "Arizona Cash Assistance Exit Study: First Quarter 1998 Final Report.",
            "The Status of TANF Leavers in the District of Columbia: Final Report",
            "Tracking the Outcomes of Welfare Reform in Florida for Three Groups of People",
            "Employment, Earnings, and Recidivism among Georgia's TANF Leavers: Findings from the TANF Follow-up System",
            "Illinois Study of Former TANF Clients",
            "After Time Limits: A Study of Households Leaving Welfare Between December 1998 and April 1999",
            "Final Report on the 1996 Cohort of Welfare Leavers (Administrative Outcomes).",
            "After Welfare: A Study of Work and Benefit Use After Case Closing",
            "Welfare Leavers and Diverters Research Study. One Year Follow-Up of Welfare Leavers- Final Report",
            "A Study of Washington State TANF Departures and Welfare Reform. Welfare Reform and Findings from Administrative Data. Final Report.",
            "A Study of Washington State TANF Leavers and TANF Recipients. Findings from the AprilJune 1999 Telephone Survey. Final Report.",
            "W-2 Leavers in 1998: Final Report",
            "Monitoring Outcomes for Cuyahoga County's Welfare Leavers: How are they Faring?",
            "Monitoring Outcomes for Los Angeles County's Pre- and Post-CalWORKs Leavers: How Are They Faring",
            "Examining Circumstances of Individuals and Families Who Leave TANF: Assessing the Validity of Administrative Data.",
            "Life After Welfare: Fourth Interim Report",
            "Work First New Jersey (WFNJ) Evaluation: How WFNJ Clients Are Faring Under Welfare Reform: An Early Look",
            "Life After Welfare: Report of the Georgia Welfare Leavers Study",
            "Child Support Receipt among Children in Former TANF Families",
            "Examining Circumstances of Individuals and Families Who Leave TANF: Assessing the Validity of Administrative Data",
            "Life On Welfare: Have the Hard-to-Serve Been Left Behind? Changes in the TANF Caseload Over the Course of Welfare Reform",
            "Welfare Recipients, Leavers, and Diverters in North Carolina: Final Report of Administrative Records Data",
            "Montana FAIM Evaluation: Assessment of Welfare Reform in a Rural Setting",
            "Welfare Reform and the Wage Prospects for Work First participants: Industries, occupations, and wage rates for jobs obtained by TANF recipients in North Carolina, 1995-1998",
            "Life After Welfare: Regional Patterns",
            "From Welfare Poor to Working Poor: Post AFDC/TANF Income in Salt Lake County, Utah",
            "Employment and Return to Public Assistance Among Single, Female-Headed Families Leaving AFDC in Third Quarter 1996, Cuyahoga County, Ohio",
            "How Are They Managing? A Six-Month Retrospective of Cuyahoga County Families Leaving Welfare: Fourth Quarter of 1998 and First, Second, and Third Quarters of 1999",
            "Multiple Impacts of Welfare Reform in Utah: Experiences of Former Long-term Welfare Recipients",
            "The Los Angeles Jobs-First GAIN Evaluation: Final Report on a Work First Program in a Major Urban Center",
            "The 'illegitimacy bonus' and state efforts to reduce out-of-wedlock births",
            "Life After Welfare: A Look At Sanctioned Families"
        ],
        "20190923_social_science_corpus_publications.json": [
            "Prison-based Education and Re-entry into the Mainstream Labor Market",
            "Moving to Opportunity in Boston: Early Results of a Randomized Mobility Experiment",
            "Race, Education, Employment, and Recidivism among Offenders in the United States: An Exploration of Complex Issues in the Indianapolis Metropolitan Area",
            "Post-Release Recidivism and Employment among Different Types of Released Offenders: A 5-Year follow-up Study in the United States",
            "The Criminal and Labor Market Effects of Incarceration",
            "Recidivism of Prisoners Released in 30 States in 2005: Patterns from 2005 to 2010",
            "Transitional Jobs for Ex-Prisoners: Early Impacts from a Random Assignment Evaluation of the Center for Employment Opportunities (CEO) Prisoner Reentry Program",
            "Incarceration Among Male Veterans Relative Risk of Imprisonment and Differences Between Veteran and Nonveteran Inmates",
            "Administrative Privatization and Employment Outcomes in the Implementation of Temporary Assistance to Needy Families",
            "Longitudinal Outcomes of Subsidized Housing Recipients in Matched Survey and Administrative Data",
            "Community InReach Through Jail Reentry: Findings from a QuasiExperimental Design",
            "Do Returning Parolees Affect Neighborhood Crime? A Case Study of Sacramento",
            "The Impact of Residential Placement on Aggregate Delinquency: A State-Level Panel Study, 1997-2011",
            "Is Employment Associated With Reduced Recidivism? The Complex Relationship Between Employment and Crime",
            "Where Do Ex-Offenders Find Jobs? An Industrial Profile of the Employers of Ex-Offenders in Virginia",
            "Indiana Industry Sectors That Hire Ex-Offenders: Implications to Correctional Education Programs",
            "Minnesota's Affordable Homes Program Evaluating the Effects of a Prison Work Program on Recidivism, Employment and Cost Avoidance",
            "Driving to Opportunity: Understanding the Links among Transportation Access, Residential Outcomes, and Economic Opportunity for Housing Voucher Recipients",
            "More Than a Job Final Results from the Evaluation of the Center for Employment Opportunities (CEO) Transitional Jobs Program",
            "Race-specific Employment Contexts and Recidivism",
            "Incarceration and the Legitimate Labor Market: Examining Age-Graded Effects on Employment and Wages",
            "Long-term effects of the Moving to Opportunity residential mobility experiment on crime and delinquency",
            "Escaping Low Earnings: The Role of Employer Characteristics and Changes",
            "The LEHD infrastructure files and the creation of the Quarterly Workforce Indicators",
            "Does Federally-Funded Job Training Work? Nonexperimental Estimates of WIA Training Impacts Using Longitudinal Data on Workers and Firms",
            "Temporary Help Agencies and the Advancement Prospects of Low Earners",
            "Job Creation, Worker Churning, and Wages at Young Businesses",
            "Employer-to-Employer Flows in the United States: Estimates Using Linked Employer-Employee Data",
            "Long-Term Neighborhood Effects on Low-Income Families:Evidence from Moving to Opportunity",
            "Neighborhoods, Obesity, and Diabetes: A Randomized Social Experiment",
            "Public and Private Spheres of Neighborhood Disorder: Assessing Pathways to Violence Using Large-scale Digital Records",
            "Children of Incarcerated Parents",
            "Classifying Adult Probationers by Forecasting Future Offending",
            "Validation of the Employment Retention Inventory",
            "Can Escaping from Poor Neighborhoods Increase Employment and earnings"
        ],
        "20191118_ncses_highered_publications.json": [
            "Public Anthropology in Changing Times",
            "Research: Sci-Hub provides access to nearly all scholarly literature",
            "Classifying Institutions to Guide Mission-Relevant Performance Assessment",
            "Examining the Carnegie Classification Methodology for Research Universities",
            "Team Size, Noisy Signals, and the Career Prospects of Academic Scientists",
            "Militarized Universities Endanger Global Public Health"
        ],
        "20191119_ArizonaTemporaryAssistanceforNeedyFamilies_publications.json": [
            "Pressing Issues of Inequality and American Indian Communities"
        ],
        "20191119_ArizonaUnemploymentInsurance_publications.json": [
            "Primary vs. secondary decision making: a proposed expansion of model management systems research",
            "The Case for Self-Generated Cases"
        ],
        "20191119_BusinessEmploymentDynamicsData_publications.json": [
            "United States",
            "Is regulation to blame for the decline in American entrepreneurship?"
        ],
        "20191119_CaliforniaUnemploymentInsurance_publications.json": [
            "Building a Movement: American Communist Activism in the Communities, 1929-1945",
            "Paid Family Leave: A Fork in the Road of the American Welfare State",
            "Intermediary Platforms - The Contractual Legal Framework",
            "The California Employment Training Panel: Program Concepts 2002-2016",
            "Cruel Summer: Economic Impacts of Extending Unemployment Benefits to Public K-12 Classified Workers in the State of California",
            "Symbols (Routledge Revivals)",
            "Care/Work: Law Reform to Support Family Caregivers to Balance Paid Work and Unpaid Caregiving: A Study Paper Prepared by the British Columbia Law Institute & Canadian Centre for Elder Law"
        ],
        "20191119_CommunitySupervisionData_publications.json": [
            "Reflections from the Double Figures  Milestone: A Decade of Therapeutic Jurisprudence in Tasmania.",
            "Research on Personal Credit Evaluation",
            "Desistance From Crime Without Reintegration"
        ],
        "20191119_CurrentEmploymentStatisticsSurveyData_publications.json": [
            "Media Diversity and Localism",
            "Input-Output Linkages, Proximity to Final Demand and the Location of Manufacturing Industries",
            "Employment and Wage Effects of Radio Consolidation Peter DiCola"
        ],
        "20191119_DepartmentofPublicInstruction_publications.json": [
            "Schooling 'Truant' Tribes: British Colonial Compulsions and Educational Evolution in Chhotanagpur, 1870-1930",
            "Putting America's First Empire on the Map: American Early Efforts to Map the Philippine Islands",
            "Women in Industrial and Systems Engineering, Key Advances and Perspectives on Emerging Topics",
            "Tribal Studies in India, Perspectives of History, Archaeology and Culture",
            "Understanding the role cumulative exposure to highly qualified science teachers plays in students' educational pathways",
            "A case example of one state's efforts to measure and address the critical shortage of school psychologists",
            "Life Is a Stage: Autistic Perspectives on Neurotypicality",
            "Understanding literacy adoption policies across contexts: a multi-state examination of literacy curriculum decision-making",
            "Representations of nature of science in U.S. science standards: A historical account with contemporary implications"
        ],
        "20191119_ES-202Files_publications.json": [
            "Beyond Edge Cities",
            "Temporary Employment and Strategic Staffing in the Manufacturing Sector",
            "Entrepreneurship in The United States, The Future is Now"
        ],
        "20191119_EarlyChildhoodLongitudinalProgram_publications.json": [
            "A comparative analysis of the Early Childhood Environment Rating Scalea\"Revised and Early Childhood Environment Rating Scale, Third Edition"
        ],
        "20191119_EatingandHealthModule_publications.json": [
            "New Pathways From Short Sleep to Obesity? Associations Between Short Sleep and \"Secondary\" Eating and Drinking Behavior."
        ],
        "20191119_FLORIDAsystem_publications.json": [
            "Otolithbased age estimates of Alligator Gar assessed using bomb radiocarbon dating to greater than 60 years",
            "Preexisting Conditions",
            "Last Year's Best Papers (Itherm 2018)",
            "Eliminating perinatal HIV in the United States",
            "Puffery or Law: Reflections on the Florida School Finance Decision"
        ],
        "20191119_FamilyAssistanceManagementInformationSystems_publications.json": [
            "Do Family Caps on Welfare Affect Births Among Welfare Recipients? Reconciling Efficacy and Effectiveness Estimates of Impact through a Blended Design Strategy",
            "The Detection of AFDC Payment Errors Through MIS and Quality Control Data Integration:",
            "Comprehensive Automated System for Client Assistance and Determination of Eligibility"
        ],
        "20191119_FloridaWAGES_publications.json": [
            "'In America Life Is Given Away': Jamaican Farmworkers and the Making of Agricultural Immigration Policy",
            "Cultural Anthropology",
            "Family wages: The roles of wives and mothers in U.S. working-class survival strategies, 1880-1930",
            "Internalizing Globalization, The Rise of Neoliberalism and the Decline of National Varieties of Capitalism",
            "Providing Care Coordination and Treatment Services for Substance-Abusing Women in the Work First/New Jersey (TANF) Program",
            "Cultural Anthropology",
            "Women on Welfare"
        ],
        "20191119_FoodandNutritionServiceProgramData_publications.json": [
            "Food Security and Senior Participation in the Commodity Supplemental Food Program",
            "Research to Advance Understanding of the Interrelationship of Poverty and Nutrition"
        ],
        "20191119_HigherEducationResearchandDevelopmentSurvey_publications.json": [
            "Public Anthropology in Changing Times",
            "Research: Sci-Hub provides access to nearly all scholarly literature",
            "Classifying Institutions to Guide Mission-Relevant Performance Assessment",
            "Examining the Carnegie Classification Methodology for Research Universities",
            "Team Size, Noisy Signals, and the Career Prospects of Academic Scientists",
            "Militarized Universities Endanger Global Public Health",
            "United States of America",
            "Approaching change in a challenging environment: Applying implementation science to academic administration.",
            "Corporate Citizenship and Higher Education",
            "Discovering and selling medicines",
            "United States of America",
            "Building Capacity in Institutional Research and Decision Support in Higher Education",
            "A Battle Plan for Supporting Military Families, Lessons for the Leaders of Tomorrow"
        ],
        "20191119_Humanresourcerecords_publications.json": [
            "Occupational Health and Environment: Challenges and Opportunities in Sustainable Development",
            "A facial recognition tool and legislative changes for improved enforcement of the CITES Appendix II listing of the humphead wrasse, Cheilinus undulatus",
            "Positioning Your Organization to Respond to Insider Threats"
        ],
        "20191119_IllinoisFamilyStudy_publications.json": [
            "Child care subsidy and child maltreatment",
            "Brief in-Home Assessments of Low-Income Mothers and Children using a New Affection Subscale of the HOME Inventory"
        ],
        "20191119_IllinoisTemporaryAssistanceforNeedyFamilies_publications.json": [
            "Illicit Drug Use and Reliance on Welfare"
        ],
        "20191119_KentuckyUnemploymentInsurance_publications.json": [
            "Playing the Numbers: Employment Outcomes in the Two-Year Sector: The Witch Hunt for College Programs that Don't Pay Off",
            "Benefit Payment Costs of Unemployment Insurance Modernization: Estimates Based on Kentucky Administrative Data",
            "Filing a State Board of Nursing Complaint Against a Union of Registered Nurses During a Campaign",
            "Year 2000 (Y2K) Bug Problems"
        ],
        "20191119_LongitudinalEmployer-HouseholdDynamicsOrigin-DestinationEmploymentStatistics_publications.json": [
            "Similarity measurement on human mobility data with spatially weighted structural similarity index (SpSSIM)",
            "Chapter Nine Does transportation access affect the ability to recruit and retain logistics workers?",
            "Integrated simulation of activity-based demand and multi-modal dynamic supply for energy assessment",
            "Constraint Identification in On-Demand Mobility for Aviation through an Exploratory Case Study of Los Angeles",
            "Flying Right: Giving U.S. Airport Workers a Lift"
        ],
        "20191119_MaintenanceofEffort_publications.json": [
            "Dual Process",
            "Sustainability of Sufficiency-Based Schools",
            "Reducing Domestic Violence and Improving Outcomes for Children: Funding Civil Legal Aid to Maximize Impact",
            "Health Policy and Social Work",
            "The Relationship among Mindset, Social Support, and Grit Perceived by Pre-Service Kindergarten Teachers",
            "Harwood, retired NASADAD research director, on data, grants"
        ],
        "20191119_MarylandAutomatedBenefitsSystem_publications.json": [
            "aMissinga Domestic Violence Victims in Welfare Caseloads",
            "Specialists in Welfare Offices",
            "A Rose by Any Other Name? Lump-Sum Diversion or Traditional Welfare Grant?",
            "Returns to Welfare Under Welfare Reform"
        ],
        "20191119_MarylandUnemploymentInsurance_publications.json": [
            "Optimal unemployment insurance with monitoring",
            "Evaluating Public Employment Programs with Field Experiments: A Survey of American Evidence",
            "Active Labour Market Programme Participation for Unemployment Insurance Recipients: A Systematic Review",
            "The Secular Rise in Unemployment Insurance Exhaustions and What Can Be Done About It",
            "Policies for Displaced Workers: An American Perspective",
            "Flexicurity and Activation in the Labour Market"
        ],
        "20191119_Medi-Caldata_publications.json": [
            "Distance Traveled for an Abortion and Source of Care After Abortion",
            "Validation of a method for erythrocyte aggregation measurement using light back-scattering",
            "PCV39 Annual Fatal and Non-Fatal Cardiovascular Event Costs among Non-Elderly Commercially Insured Adults with Hyperlipidemia in the United States",
            "PCV42 Retrospective Analysis of the Economic Burden of Patients Diagnosed with Congestive Heart Failure in the California Medicaid Population",
            "PCV40 Real-World Costs of Ischemic Stroke by Discharge Status",
            "PCV37 Health Care Costs among Patients Diagnosed with Deep Vein Thrombosis in the Outpatient Setting and Treated with Rivaroxaban Versus Low-Molecular-Weight Heparin and Warfarin",
            "PCV43 Evaluating the Economic Burden and Health Care Utilization of Coronary Artery Disease in the Us Medi-Cal Population",
            "PCV41 Examination of the Economic Burden of Dyslipidemia in the Veterans Health Administration Population"
        ],
        "20191119_NationalCenterforEducationStatisticsData_publications.json": [
            "Skunks in an English Woodland: Should England Embrace For-Profit Higher Education?",
            "Does Pollution Drive Achievement? The Effect of Traffic Pollution on Academic Performance",
            "Follow best practices to recruit transfer students"
        ],
        "20191119_NationalCorrectionsReportingProgram_publications.json": [
            "The National Incident-Based Reporting System and Financial Elder Abuse",
            "Economic decline, incarceration, and mortality from drug use disorders in the USA between 1983 and 2014: an observational analysis",
            "Adequacy: What Makes a Simulation Good Enough?",
            "The Child Support Debt Bubble",
            "The Effect of Public Health Insurance on Criminal Recidivism"
        ],
        "20191119_NewYorkStateDepartmentofLaborUnemploymentInsurance_publications.json": [
            "Tax Law's Workplace Shift",
            "Regulating the Lives of Women, 3rd",
            "Vulnerable Workers",
            "An Educational and Industrial Partnership in the Delivery of Outplacement Services",
            "Legal Rights and Assistance"
        ],
        "20191119_NewYorkTemporaryAssistanceforNeedyFamilies_publications.json": [
            "Grandparent Caregivers: Emerging Issues in Elder Law and Social Work Practice"
        ],
        "20191119_NewYorkUnemploymentInsurance_publications.json": [
            "III. A NATION AND THE STATES",
            "10. Creating \"Open Space\" to Promote Social Justice: The MinKwon Center for Community Action",
            "Economic Activities in Digital Platforms: Types, Natures, Risks, Policy Suggestions",
            "Tax Law's Workplace Shift",
            "Business Processes ... Where Business and Technology Meet",
            "The Political Origins of Unemployment Insurance in Five American States",
            "The Political Origins of Unemployment Insurance in Five American States",
            "D",
            "News and Views",
            "The big switch: Justice Roberts and the minimumwage cases",
            "Welfare history of the I.L.S.W.U."
        ],
        "20191119_NorthCarolinaUnemploymentInsurance_publications.json": [
            "North Carolina's Employment Record: What Role Did Unemployment Insurance Reform Play?"
        ],
        "20191119_OregonTemporaryAssistanceforNeedyFamilies_publications.json": [
            "Early childhood science interest development: Variation in interest patterns and parent-child interactions among lowincome families"
        ],
        "20191119_OregonUnemploymentInsurance_publications.json": [
            "Modeling Spatial Variation in the Demand for Waste Collection Service",
            "Books and Periodicals"
        ],
        "20191119_PanelStudyofIncomeDynamics_publications.json": [
            "BAN THE BOX, CONVICTIONS, AND PUBLIC EMPLOYMENT",
            "The Science of Generosity, Causes, Manifestations, and Consequences",
            "Chapter 13 Influence of childhood experiences and present life circumstances on elderly wellbeing A hybrid multiple ordered probit model with analytical estimation approach",
            "6. The Community-Based Migrant Household Probability Sample Survey",
            "13. The New Face of Employment Discrimination",
            "12. Longitudinal Studies",
            "11. Locating the American Dream: Assessing the Neighborhood Benefits of Homeownership",
            "Ethics in Statistical Practice and Communication: Five Recommendations",
            "8. The Wealth-Creating Potential of Homeownership: A Preliminary Assessment of Price Appreciation among Low-Income Homebuyers",
            "Growing up without finance",
            "Job analysis ratings and criterionrelated validity: Are they related and can validity be used as a measure of accuracy?",
            "Scanlon on the diversity of objections to inequality",
            "YOLO: Mortality Beliefs and Household Finance Puzzles"
        ],
        "20191119_PennsylvaniaUnemploymentInsurance_publications.json": [
            "Work and Mental Health in Social Context",
            "The Costs of Worker Dislocation Louis Jacobson, Robert LaLonde and Daniel Sullivan, (W.E. Upjohn Institute for Employment Research, Kalamazoo, MI, 1993) pp. 158, ISBN 0-88099-144-5 (cloth), 0-88099-143-7 (paper), $ 23.00 (cloth), $ 13.00 (paper)"
        ],
        "20191119_PublicSchools_publications.json": [
            "CHAPTER XII. Black Feminist Visions and the Politics of Healing in the Movement for Black Lives",
            "CHAPTER XXI. Theater of the Mothers",
            "Studying Leaders and Elites: The Personal Biography Approach",
            "Effects of location on Airbnb apartment pricing in Malaga",
            "Teachers' Perception and Factors Limiting the use of High-Tech Assistive Technology in Special Education Schools in North-West Nigeria",
            "The myth of the \"clarte francaise\": Language ideologies and metalinguistic discourse of videogame speech accents on Reddit"
        ],
        "20191119_QuarterlyCensusofEmploymentandWages_publications.json": [
            "BAN THE BOX, CONVICTIONS, AND PUBLIC EMPLOYMENT",
            "Chapter 5. Health Spending Requirements in San Francisco",
            "Abbreviations and Glossary",
            "Chapter 8. Enforcement of Labor Standards",
            "Chapter 1. When Do Mandates Work?",
            "Chapter 2. Labor Market Impacts of San Francisco's Minimum Wage",
            "Chapter 11. Mandates: Lessons Learned and Future Prospects",
            "Alternative Methods of Experience Rating Unemployment Insurance Employer Taxes",
            "The Burden of Work-Related Asthma in Michigan, 1988-2018",
            "Through the LookingGlass: The Impact of Regional Institutional Logics and Knowledge Pool Characteristics on Opportunity Recognition and Market Entry",
            "The Causal Linkages Among Arts, Knowledge Employment, and Local Economic Performance",
            "Environmental disaster, pollution and infant health: Evidence from the Deepwater Horizon oil spill",
            "Entrepreneurship among Nonprofit Arts Organizations: Substituting between Wage and Flexible Labor",
            "The Shale Boom and Family Structure: Oil and Gas Employment Growth Relationship to Marriage, Divorce, and Cohabitation",
            "Occupational Safety and Health in U.S. Aquaculture: A Review",
            "Safety and Health Programs in Alaska's Seafood Processing Industry: Interviews with Safety and Health Managers"
        ],
        "20191119_QuarterlyWorkforceIndicators_publications.json": [
            "Abbreviations and Glossary",
            "Chapter 2. Labor Market Impacts of San Francisco's Minimum Wage",
            "Chapter 3. Liftoff: Raising Wages at San Francisco Airport",
            "Labor Reallocation, Employment, and Earnings: Vector Autoregression Evidence",
            "How Do Local Labor Markets and Human Capital Affect Employment Outcomes after Job Loss?",
            "US Employment and Opioids: Is There a Connection?  Abstract",
            "Recent Advances in SpatioTemporal Methodology"
        ],
        "20191119_SchoolNutritionDietaryAssessmentStudy_publications.json": [
            "Total Sugar in Free Breakfasts Served in Virginia Elementary Schools",
            "Comparisons of school and home-packed lunches for fruit and vegetable dietary behaviours among school-aged youths"
        ],
        "20191119_SouthCarolinaUnemploymentInsurance_publications.json": [
            "Food Stamp Participation among AdultOnly Households",
            "Food Stamp Participation Among Adult-Only Households"
        ],
        "20191119_StateofMichiganUnemploymentInsurance_publications.json": [
            "How Important are Fixed Effects and Time Trends in Estimating Returns to Schooling? Evidence Froma Replication of Jacobson, Lalonde and Sullivan, 2005",
            "Do Temporary-Help Jobs Improve Labor Market Outcomes for Low-Skilled Workers? Evidence from 'Work First'"
        ],
        "20191119_StoreTrackingandRedemptionSystem_publications.json": [
            "Food Access, Program Participation, and Health: Research Using FoodAPS"
        ],
        "20191119_SurveyofDoctorateRecipients_publications.json": [
            "Developing an Indigenous Knowledge Field Camp",
            "The Use of Multi-State Life Tables in Estimating Places for Biomedical and Behavioral Scientists",
            "Factors in Decisions of Underrepresented Minorities to Forego Science and Engineering Doctoral Study: A Pilot Study",
            "University and Department Influences on Scientists' Occupational Outcomes"
        ],
        "20191119_SurveyofEarnedDoctorates_publications.json": [
            "Investigation of an equity ethic in engineering and computing doctoral students",
            "Simulation of the leaky pipeline: Gender diversity in U.S. K-graduate education",
            "Rationale for Cocreating a Community for Underrepresented Minorities in Science, Technology, Engineering, and Math: An Indigenous Paradigm",
            "Designing and Implementing an Indigenous Mentoring Program for Faculty Who Mentor AI/AN Students in STEM Fields: Process, Outcomes, and Lessons Learned",
            "Editors' Notes",
            "Fast Facts",
            "An Analysis of College Choice Information Provided on Graduate Program Websites: Implications for Improving Applicant Diversity in Educational Measurement",
            "The Hidden Costs of a Life of the Mind",
            "What's Money Got to Do with It?",
            "Employment Trends Among Public Health Doctoral Recipients, 2003-2015",
            "Does Globalization of the Scientific/Engineering Workforce Threaten U.S. Economic Leadership?",
            "University and Department Influences on Scientists' Occupational Outcomes",
            "Exploring the Faculty Pipeline in Educational Administration: Evidence from the Survey of Earned Doctorates, 1999 to 2000"
        ],
        "20191119_SurveyofIncomeandProgramParticipation_publications.json": [
            "Applicability of the ICF-CY in evaluating children with disabilities and family support: an integrative literature review",
            "Entry and Stability of Cross-National Marriages in the United States",
            "Occupational Licensing and the Earnings Premium in the United States: Updated Evidence from the Current Population Survey",
            "Applicability of the ICF-CY in evaluating children with disabilities and family support: an integrative literature review",
            "4. Use of Existing Health Information Systems in Europe to Study Migrant Health",
            "13. What Do Unions Do for Women?",
            "INTRODUCTION. Controversy and Challenges Raised by Contingent Work Arrangements Kathleen Barker and Kathleen Christensen",
            "CHAPTER 3. Gauging the Consequences for Gender Relations, Pay Equity, and the Public Purse",
            "CHAPTER 13. Charting Future Research",
            "Entry and Stability of Cross-National Marriages in the United States",
            "Occupational Licensing and the Earnings Premium in the United States: Updated Evidence from the Current Population Survey",
            "Effects of Occupational Licensing and Unions on Labour Market Earnings in Canada"
        ],
        "20191119_SurveyofInmatesinStateCorrectionalFacilities_publications.json": [
            "Individual Factors Associated with Women's Use of Mental Health Services during Incarceration: Targeting Programmatic Resources",
            "An analysis of self-reported suicide attempts and ideation in a national sample of incarcerated individuals convicted of sexual crimes",
            "Beyond the dichotomy: Incarceration dosage and mental health*",
            "Handbook on Children with Incarcerated Parents, Research, Policy, and Practice",
            "Parent-Child Visits When Parents Are Incarcerated in Prison or Jail",
            "THE TRADE IN TOOLS: THE MARKET FOR ILLICIT GUNS IN HIGHRISK NETWORKS",
            "Challenge of Firearms Control in a Free Society",
            "Gun Markets",
            "Interstate Gun Movement Is Almost Entirely Due to Migration, Not Gun Trafficking"
        ],
        "20191119_TemporaryAssistanceforNeedyFamilies_publications.json": [
            "Some Ways of Environmentally Sustainable Agriculture Production in the Context of Global Market and Natural Barriers",
            "International Handbook of Elder Abuse and Mistreatment",
            "Divergent Dilemma: The Reconceptualization and Critical Use of Acculturation in Latinx Health Research",
            "International Business, Trade and Institutional Sustainability",
            "4. Welfare and Work",
            "Introduction",
            "11. The Sociology of Subnational Development: Conceptual and Empirical Foundations",
            "15. Commodification and Women's Household Labor",
            "EDITORS' NOTE",
            "10. The Politics of Economics in Welfare Reform",
            "5. Asian Immigrant Communities and the Racial Politics of Welfare Reform",
            "2. When Work Is Slavery",
            "11. Deterring \"Irresponsible\" Reproduction through Welfare Reform",
            "24. Life after Prison for Hispanics"
        ],
        "20191119_TexasUnemploymentInsurance_publications.json": [
            "Born Under a Lucky Star: Financial Aid, College Completion, Labor Supply, and Credit Constraints",
            "ProPelled: The Effects of Grants on Graduation, Earnings, and Welfare",
            "Lone Star Tarnished",
            "Lone Star Tarnished",
            "Research Universities and Regional High-Tech Firm Start-up and Exit",
            "The role of state policies and discrimination in reducing the chances of African Americans receiving unemployment insurance"
        ],
        "20191119_TheHealthyEatingIndex_publications.json": [
            "SDG3 Good Health and Well-Being: Integration and Connection with Other SDGs",
            "Inequality and Uncertainty, Current Challenges for Cities",
            "Urban Scenes, Cultural Context Exposure and Contemporary Health Lifestyles: A Multilevel Analysis of Spanish Sub-municipal Areas",
            "Good Health and Well-Being",
            "Chapter 4 Food, nutrition and health in the UK"
        ],
        "20191119_UnemploymentInsurancewagedata_publications.json": [
            "Teacher Preparation Pathways: Differences in Program Selection and Teacher Retention",
            "The Effects of Computers and Acquired Skills on Earnings, Employment and College Enrollment: Evidence from a Field Experiment and California UI Earnings Records",
            "A Randomized Controlled Trial of Family Finding",
            "Presidential Address: Making Federal Social Programs Work",
            "Residential Interventions for Children, Adolescents, and Families"
        ],
        "20191119_VermontUnemploymentInsurance_publications.json": [
            "Effect of Benefits Counseling Services on Employment Outcomes for People With Psychiatric Disabilities"
        ],
        "20191119_VocationalRehabilitationInitiative_publications.json": [
            "Disability and Vocational Rehabilitation in Rural Settings, Challenges to Service Delivery",
            "Disabling Domesticity",
            "Bridging the research-practice gap: Are communities of practice the key?",
            "The Impact of Chronic Low Back Pain on Leisure Participation: Implications for Occupational Therapy",
            "The Role of Vocational Rehabilitation Counselors in Mental Health Services",
            "Sourcebook of Rehabilitation and Mental Health Practice",
            "From research to practice"
        ],
        "20191119_WashingtonUnemploymentInsurance_publications.json": [
            "Individual and Firm Heterogeneity in Compensation: An Analysis of Matched Longitudinal Employer-Employee Data for the State of Washington",
            "Book Review: Economic and Social Security and Substandard Working Conditions: Unemployment Insurance Trust Fund Adequacy in the 1990s",
            "Book Review: Economic and Social Security and Substandard Working Conditions: Welfare Magnets: A New Case for a National Standard",
            "The Pitfalls and Promises of Public Employment"
        ],
        "20191119_WisconsinDepartmentofCorrections_publications.json": [
            "Pan Emily X.R. The Astonishing Color of After 2018 Brown and Company New York: Little",
            "Long-Term Outcome of a Brief Intervention to Address Adolescent Drug Abuse in a School Setting",
            "Robot Rules, Regulating Artificial Intelligence",
            "Handbook on Children with Incarcerated Parents, Research, Policy, and Practice",
            "Parent-Child Visits When Parents Are Incarcerated in Prison or Jail"
        ],
        "20191119_WisconsinTemporaryAssistanceforNeedyFamilies_publications.json": [
            "Implications of Paid Family Leave for Welfare Participants"
        ],
        "20191119_WisconsinUnemploymentInsurance_publications.json": [
            "Making Parents Pay: The Unintended Consequences of Charging Parents for Foster Care",
            "The Effect of Public Insurance Coverage for Childless Adults on Labor Supply",
            "Federalism and the Making of America",
            "Gap Analysis Methodology for Business Service Engineering",
            "3. Outcomes for Older Youth Exiting the Foster Care System in the United States"
        ],
        "20191119_WisconsinWorks_W-2_publications.json": [
            "3. From Maximum Feasible Participation to Disenfranchisement",
            "Pay-for-Success Development in the United States: Feasible or Failing to Launch?",
            "Episodes of Translation and Network Resilience: Lessons from Israel's Attempted Institutionalisation of Workfare",
            "Slum-Lording for Profit",
            "Wages of Empire",
            "Rethinking America",
            "Race and Social Equity",
            "From Welfare Queens to Day-Care Queens"
        ],
        "20191119_Women,Infants,andChildren_publications.json": [
            "AGING OUT OF WOMEN INFANTS AND CHILDREN: AN INVESTIGATION OF THE COMPENSATION EFFECT OF PRIVATE NUTRITION ASSISTANCE PROGRAMS",
            "New Technologies, Development and Application II",
            "Exploring Digital Ecosystems, Organizational and Human Challenges",
            "The ASMBS Textbook of Bariatric Surgery",
            "Biogenic Elements as Cofactors in Enzymes and Their Amount in the Chia Seed",
            "Obesity Prevention",
            "Experiences of Hunger and Food Insecurity in College",
            "Chapter Eighteen. PROGRESA: An Integrated Approach to Poverty Alleviation in Mexico (5-1)",
            "11. Economies of Dignity"
        ],
        "20191119_WomensEmploymentStudy_publications.json": [
            "Desisting Sisters, Gender, Power and Desistance in the Criminal (In)Justice System",
            "Prioritization of the essentials in the spending patterns of Canadian households experiencing food insecurity"
        ],
        "20191119_WorkforceInvestmentActStandardizedRecordData_publications.json": [
            "What Is the Return on Investment for Public Workforce Programs? An Analysis of WIA and TAA in Virginia",
            "Programmes promoting the re-employment of displaced workers in the United States",
            "Advancing public sector performance analysis"
        ],
        "20191119_decisionsupportsystem_publications.json": [
            "Arazi Toplulastrmas Dagtm Isleminde Tek Amacl Genetik Algoritmann Kullanlmas",
            "Diagnosis of operational failures and on-demand failures in nuclear power plants: An approach based on dynamic Bayesian networks",
            "Optimization of risk control in financial markets based on particle swarm optimization algorithm",
            "Customized and Knowledge-centric Service Design Model Integrating Case-based Reasoning and TRIZ"
        ],
        "20191125_SurveyofDoctorateRecipients_publications.json": [
            "University and Department Influences on Scientists' Occupational Outcomes",
            "Faculty ideals and universities' third mission",
            "Developing an Indigenous Knowledge Field Camp",
            "THE ROLES OF ACADEMIC INVENTORS IN MEDICAL INNOVATION PROCESSES: EXPLORING THE INFLUENCE OF IPR OWNERSHIP AND IP NATURE"
        ],
        "20191206_ncses_publications.json": [
            "A Battle Plan for Supporting Military Families, Lessons for the Leaders of Tomorrow",
            "An Analysis of College Choice Information Provided on Graduate Program Websites: Implications for Improving Applicant Diversity in Educational Measurement",
            "Approaching change in a challenging environment: Applying implementation science to academic administration.",
            "Building Capacity in Institutional Research and Decision Support in Higher Education",
            "Classifying Institutions to Guide Mission-Relevant Performance Assessment",
            "Corporate Citizenship and Higher Education",
            "Designing and Implementing an Indigenous Mentoring Program for Faculty Who Mentor AI/AN Students in STEM Fields: Process, Outcomes, and Lessons Learned",
            "Developing an Indigenous Knowledge Field Camp",
            "Discovering and selling medicines",
            "Does Globalization of the Scientific/Engineering Workforce Threaten U.S. Economic Leadership?",
            "Editors Notes",
            "Employment Trends Among Public Health Doctoral Recipients, 2003-2015",
            "Examining the Carnegie Classification Methodology for Research Universities",
            "Factors in Decisions of Underrepresented Minorities to Forego Science and Engineering Doctoral Study: A Pilot Study",
            "Fast Facts",
            "Investigation of an equity ethic in engineering and computing doctoral students",
            "Militarized Universities Endanger Global Public Health",
            "Public Anthropology in Changing Times",
            "Rationale for Cocreating a Community for Underrepresented Minorities in Science, Technology, Engineering, and Math: An Indigenous Paradigm",
            "Research: Sci-Hub provides access to nearly all scholarly literature",
            "Simulation of the leaky pipeline: Gender diversity in U.S. K-graduate education",
            "Team Size, Noisy Signals, and the Career Prospects of Academic Scientists",
            "United States of America",
            "University and Department Influences on Scientists' Occupational Outcomes",
            "What's Money Got to Do with It? An Examination of the Relationships between Sources of Financial Support and the Post-Graduation Career Plans of Latina and Latino Doctoral Students in the Social Sciences",
            "Doctorate Recipients from U.S. Universities - 2018",
            "Doctorate Recipients from U.S. Universities - 2017",
            "Doctorate Recipients from U.S. Universities - 2016",
            "Doctorate Recipients from U.S. Universities - 2015",
            "Doctorate Recipients from U.S. Universities - 2014"
        ],
        "20191223_Sea_Level_Rise_Data_publications.json": [
            "Legal Issues When Managing Public Roads Affected by Sea Level Rise: North Carolina",
            "Road Vulnerabilities to Projected Sea-Level Rise by County: North Carolina, South Carolina, and Georgia",
            "The Impacts of Sea-Level Rise on Tidal Flooding in Boston, Massachusetts"
        ],
        "20191223_dimensions_C-CAP_data_publications.json": [
            "High-resolution mapping of biomass and distribution of marsh and forested wetlands in southeastern coastal Louisiana",
            "A Measure-Theoretic Algorithm for Estimating Bottom Friction in a Coastal Inlet: Case Study of Bay St. Louis during Hurricane Gustav (2008)",
            "Accuracy Assessment of NOAA Coastal Change Analysis Program 2006-2010 Land Cover and Land Cover Change Data",
            "The National Ocean Service: Positioning America for the Future",
            "Uncertainty in hurricane surge simulation due to land cover specification",
            "Data Application of Multi-temporal and Multi-source Data for Land Cover Change Detection in Guam, USA",
            "Land Use Land Cover Change in the U.S. Great Lakes Basin 1992 to 2001",
            "GIS Management Tools for Estimating Change Trends in Surface Water Quality: An Application of Multi-Temporal Land Cover Data",
            "The Coastal Change Analysis Program: Mapping Change and Monitoring Change Trends in the Coastal Zone"
        ],
        "20191223_dimensions_C-CAP_publications.json": [
            "Local- and Landscape-Level Variables Related to Poweshiek Skipperling Presence in Michigan Prairie Fens",
            "Adjusting Emergent Herbaceous Wetland Elevation with Object-Based Image Analysis, Random Forest and the 2016 NLCD",
            "A Methodology to Assess Land Use Development, Flooding, and Wetland Change as Indicators of Coastal Vulnerability",
            "High-resolution mapping of biomass and distribution of marsh and forested wetlands in southeastern coastal Louisiana",
            "AI-Based Remote Sensing Oceanography - Image Classification, Data Fusion, Algorithm Development and Phenomenon Forecast",
            "Uncertainty in United States coastal wetland greenhouse gas inventorying",
            "Remote Sensing: Wetlands Classification"
        ],
        "20191223_dimensions_Coastal_Topographic_Lidar_publications.json": [
            "Data and numerical analysis of astronomic tides, windwaves, and hurricane storm surge along the northern Gulf of Mexico"
        ],
        "20191223_dimensions_ENOW_data_publications.json": [
            "Accuracy Assessment of NOAA Coastal Change Analysis Program 2006-2010 Land Cover and Land Cover Change Data"
        ],
        "20191223_dimensions_GDP_by_state_publications.json": [
            "Social security and retirement timing: evidence from a national sample of teachers",
            "Effects of unconventional monetary policy across U.S. industries",
            "Temperature and Growth: A Panel Analysis of the United States"
        ],
        "20191223_dimensions_Global_Forecast_System_publications.json": [
            "Assimilation of radar radial velocity data with the WRF hybrid 4DEnVar system for the prediction of hurricane Ike (2008)",
            "Sensitivity of Atmospheric Composition Mesoscale Simulations in the Mediterranean to the Meteorological Data and Chemical Boundary Conditions",
            "Impacts of North Pacific subtropical and subarctic oceanic frontal zones on the wintertime atmospheric large-scale circulations",
            "Air quality and health impacts from the updated industrial emission standards in China",
            "Modeling of Internal Tides in the Western Bay of Bengal: Characteristics and Energetics",
            "Vertical structure of ocean surface currents under high winds from massive arrays of drifters",
            "Impact of ocean mixedlayer depth initialization on the simulation of tropical cyclones over the Bay of Bengal using the WRF-ARW model",
            "Toward a Better Regional Ozone Forecast Over CONUS Using Rapid Data Assimilation of Clouds and Meteorology in WRF-Chem",
            "Extreme Weather and Poverty Risk: Evidence from Multiple Shocks in Mozambique",
            "The role of aerosol-radiation-cloud interactions in linking anthropogenic pollution over southern west Africa and dust emission over the Sahara",
            "Use of Predictive Weather Uncertainties in an Irrigation Scheduling Tool Part II: An Application of Metrics and Adjoints",
            "Multi-Grid Nesting Ability to Represent Convections across the Gray Zone",
            "An important mechanism of regional O3 transport for summer smog over the Yangtze River Delta in East China",
            "A top-down assessment using OMI NO2 suggests an underestimate in the NOx emissions inventory in Seoul, South Korea during KORUS-AQ",
            "IMPLEMENTATION OF A COMPREHENSIVE AND EFFECTIVE GEOPROCESSING WORKFLOW ENVIRONMENT",
            "A Case Study of Low-Level Jets in Yerevan Simulated by the WRF Model",
            "Evaluation of Doppler radar and GTS Data Assimilation for NWP Rainfall Prediction of an Extreme Summer Storm in Northern China: from the Hydrological Perspective"
        ],
        "20191223_dimensions_ISD_publications.json": [
            "Aircraft observed diurnal variations of the planetary boundary layer under heat waves"
        ],
        "20191223_dimensions_Integrated_Surface_Database_publications.json": [
            "Aircraft observed diurnal variations of the planetary boundary layer under heat waves",
            "Chapter 5 Machine learning for spatiotemporal big data in air pollution",
            "Development of a near-real-time global in situ daily precipitation dataset for 0000-0000 UTC",
            "Betting on temperature: psychological bias in insurance purchases",
            "Homogenization of a combined hourly air temperature dataset over Romania",
            "A new approach for measuring surface hydrological connectivity",
            "Spatio-temporal variability of cloud cover types in West Africa with satellite-based and reanalysis data",
            "A climatology of high-wind events for the eastern United States",
            "High-resolution mapping of daily climate variables by aggregating multiple spatial data sets with the random forest algorithm over the conterminous United States"
        ],
        "20191223_dimensions_NLCD_publications.json": [
            "Significant effects of ecological context on urban trees' cooling efficiency"
        ],
        "20191223_dimensions_National_Flood_Hazard_Layer_publications.json": [
            "Identification of environmental drivers in urban greenway communities",
            "A Survey-Based Assessment of Perceived Flood Risk in Urban Areas of the United States",
            "A Methodology to Assess Land Use Development, Flooding, and Wetland Change as Indicators of Coastal Vulnerability",
            "Do NFIP Subsidies Matter to Homebuyers? Evidence from Nationwide Housing Sales",
            "Policy Targeting to Reduce Economic Damages From Land Subsidence",
            "An approach for improving flood risk communication using realistic interactive visualisation"
        ],
        "20191223_dimensions_National_Land_Cover_Database_publications.json": [
            "Estimating tree canopy cover using harmonic regression coefficients derived from multitemporal Landsat data",
            "Identifying candidate reference reaches to assess the physical and biological integrity of wadeable streams in different ecoregions and among stream sizes",
            "The greenspace-academic performance link varies by remote sensing measure and urbanicity around Maryland public schools",
            "Planning for carnivore recolonization by mapping sex-specific landscape connectivity"
        ],
        "20191223_dimensions_Next_Generation_Weather_Radar_publications.json": [
            "Improvement of aerosol activation/ice nucleation in a source-oriented WRF-Chem model to study a winter Storm in California",
            "Observational study of the thermodynamics and morphological characteristics of a midlatitude continental cold pool event Observational study of the thermodynamics and morphological characteristics of a midlatitude continental cold pool event",
            "A composite analysis of snowfall modes from four winter seasons in Marquette, Michigan A composite analysis of snowfall modes from four winter seasons in Marquette, Michigan",
            "Investigating the GPM - Dual frequency Precipitation Radar signatures of low - level precipitation enhancement",
            "Reward - Based Participant Management for Crowdsourcing Rainfall Monitoring: An Agent - Based Model Simulation",
            "Lessons Learned From Modeling Irrigation From Field to Regional Scales",
            "The importance of the ice-phase microphysics parameterization for simulating the effects of changes to CCN concentrations in deep convection The importance of the ice-phase microphysics parameterization for simulating the effects of changes to CCN concentrations in deep convection",
            "Exploiting Tropospheric Measurements From Sun-Tracking Radiometer for Radiopropagation Models at Centimeter and Millimeter Wave",
            "Severe Hail Fall and Hail Storm Detection using Remote Sensing Observations Severe Hail Fall and Hail Storm Detection using Remote Sensing Observations",
            "Fast Bayesian Regression Kriging Method for Real - Time Merging of Radar, Rain Gauge, and Crowdsourced Rainfall Data"
        ],
        "20191223_dimensions_Tide_gauge_data_publications.json": [
            "An Assessment of the Utility of Satellite Altimetry and Tide Gauge Data (ALT-TG) as a Proxy for Estimating Vertical Land Motion",
            "Shoreline Response to Sea-Level Rise on the Southwest Coast of Florida",
            "Dynamical suppression of sea level rise along the Pacific coast of North America: Indications for imminent acceleration"
        ],
        "20191231_noaa_manual_sbr.json": [
            "Trends in United States Tidal Datum Statistics and Tide Range",
            "Unlocking the Potential of NEXRAD Data through NOAAs Big Data Partnership",
            "The U.S. Historical Climatology Network Monthly Temperature Data, Version 2",
            "A Historical Perspective of U.S. Climate Divisions",
            "Developments in Operational Long-Range Climate Prediction at CPC",
            "A modern Applied Climate Information System",
            "The New Digital Forecast Database of the National Weather Service",
            "Mapping Coastal Risks and Social Vulnerability: Current Tools and Legal Risks",
            "A lifeline and social vulnerability analysis of sea level rise impacts on rural coastal communities",
            "NOAA Report on the U.S. Ocean and Great Lakes Economy",
            "The Shuttle Radar Topography Mission",
            "Disaster on the Horizon: The Price Effect of Sea Level Rise"
        ],
        "20200108_openaire_LongRangeForecasts_publications.json": [
            "Long-range forecasting of forest fire danger based on the SLAV model seasonal ensemble forecasts"
        ],
        "20200110_dimensions_CoastalFloodFrequency_publications.json": [
            "The propagation of fluvial flood waves through a backwaterestuarine environment",
            "A Coherent Statistical Model for Coastal Flood Frequency Analysis Under Nonstationary Sea Level Conditions"
        ],
        "20200110_dimensions_TidalDatum_publications.json": [
            "Adjusting Emergent Herbaceous Wetland Elevation with Object-Based Image Analysis, Random Forest and the 2016 NLCD",
            "Tidal Distortions Related to Extreme Atmospheric Forcing Over the Inner Shelf",
            "Evidence for frequent, large tsunamis spanning locked and creeping parts of the Aleutian megathrust",
            "Examining Coastal Dynamics and Archaeological Site Evidence at a Drowned Cirque Basin Influenced by Earthquakes and Little Ice Age Glaciation",
            "A Statistical Model for Frequency of Coastal Flooding in Honolulu, Hawaii, During the 21st Century",
            "A Coherent Statistical Model for Coastal Flood Frequency Analysis Under Nonstationary Sea Level Conditions",
            "The Spatial Variability of Organic Matter and Decomposition Processes at the Marsh Scale",
            "The Impacts of Sea-Level Rise on Tidal Flooding in Boston, Massachusetts"
        ],
        "20200110_pubmed_CoastalTopographicLidar_publications.json": [
            "Inland and Near Shore Water Profiles Derived from the High Altitude Multiple Altimeter Beam Experimental Lidar (MABEL)."
        ],
        "20200113_openaire_3DElevationProgramData_publications.json": [
            "General External Uncertainty Models of Three-Plane Intersection Point for 3D Absolute Accuracy Assessment of Lidar Point Cloud",
            "UAV Data Processing for Large Scale Topographical Mapping"
        ],
        "20200113_openaire_CoastalChangeAnalysisProgramData_publications.json": [
            "Controls of Multimodal Wave Conditions in a Complex Coastal Setting",
            "A Climate Index Optimized for Longshore Sediment Transport Reveals Interannual and Multidecadal Littoral Cell Rotations"
        ],
        "20200113_openaire_CoastalFloodFrequency_publications.json": [
            "Increased nuisance flooding along the coasts of the United States due to sea level rise: Past and future"
        ],
        "20200113_openaire_ERA5Reanalysis_publications.json": [
            "Extreme variability in Irminger Sea winter heat loss Revealed by ocean observatories initiative mooring and the ERA5 Reanalysis",
            "Evaluation of Satellite and Reanalysis Precipitable Water Vapor Data Sets Against Radiosonde Observations in Central Asia",
            "Spatio-temporal variability of cloud cover types in West Africa with satellite-based and reanalysis data"
        ],
        "20200113_openaire_NextGenerationWeatherRadar_publications.json": [
            "A SIMULATED REAL-TIME SEVERE WEATHER NOWCASTING",
            "The WSR-88D and the WSR-88D operational support facility",
            "Validation of the Hurricane Imaging Radiometer Forward Radiative Transfer Model for a Convective Rain Event",
            "Wet scavenging of soluble gases in DC3 deep convective storms using WRF-Chem simulations and aircraft observations"
        ],
        "20200113_openaire_SeaLevelRiseInundation_publications.json": [
            "Impact of Sea Level Rise for the Conterminous United States. An analysis on Inhabitant Displacement and GDP Production Impediment due to Land Inundation",
            "Social vulnerability projections improve sea-level rise risk assessments",
            "Future sea level rise and the New Jersey coast, assessing potential impacts and opportunities",
            "Sea Level Rise and Inundation Tools Matrix Update",
            "Sea-Level Rise Inundation Assessment for the City of Rockledge Stormwater System"
        ],
        "20200115_dimensions_CoastalFloodFrequency_publications.json": [
            "The propagation of fluvial flood waves through a backwaterestuarine environment",
            "A Coherent Statistical Model for Coastal Flood Frequency Analysis Under Nonstationary Sea Level Conditions"
        ],
        "20200115_openaire_Billion-DollarWeatherandClimateDisasters_publications.json": [
            "Jan1980-June2017: U.S. Billion-dollar Weather and Climate Disasters",
            "Billion-Dollar U.S. Weather and Climate Disasters 1980-2016 National Centers for Environmental Information",
            "Climatology of the Arbuckle-Simpson Aquifer Region: A Report of the Water Decisions for Sustainability of the Arbuckle-Simpson Project",
            "The Progression of Historic Preservation in Miami Beach and the Challenges of Sea Level Rise"
        ],
        "20200115_openaire_IntegratedSurfaceDatabase_publications.json": [
            "A reduced estimate of the strength of the ocean's biological carbon pump"
        ],
        "20200115_openaire_NationalDataBuoyCenter_publications.json": [
            "Ideal Buoy Location Data (Southern California)"
        ],
        "20200115_openaire_TidalDatum_publications.json": [
            "A comparison of datums derived from CO-OPS verified data products and Tidal Analysis Datum Calculator."
        ],
        "20200122_tdc_virginia_publications.json": [
            "The Cost of Asset Testing for the CalWORKs Program - January 2015",
            "An Empirical Analysis of the Relationship among Social Institutions and Juvenile Arrests in Virginia",
            "Precision in Measurement: Using State-Level Supplemental Nutrition Assistance Program and Temporary Assistance for Needy Families Administrative Records and the Transfer Income Model (TRIM3) to Evaluate Poverty Measurement",
            "VDSS Research Brief - How long do families stay on TANF?",
            "Estimating the Fiscal Impact of the 2009 State Policy Change Regarding TANF Diversionary Assistance"
        ],
        "20200123_tdc_colorado_publications.json": [
            "Mediating Impact of Social Capital and Human Capital on Employment Outcome among Single Women Who Use Welfare: A Structural Equation Model",
            "Potential Employment Liabilities Among TANF Recipients: A Synthesis of Data from Six State TANF Caseload Studies",
            "Disconnected Welfare Leavers in Colorado"
        ],
        "20200124_tdc_michigan_publications.json": [
            "The Supplemental Security Income Program and Material Hardship after the 1996 Welfare Reform",
            "Cost savings analysis of school readiness in Michigan",
            "THE RELATIONSHIP BETWEEN CHILDHOOD TANF CASH ASSISTANCE RECEIPT AND YOUNG ADULT EXPECTATIONS",
            "Serving No One Well: TANF Nearly Twenty Years Later",
            "State Approaches to the TANF Block Grant: Welfare Is Not What You Think It Is",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Precision in Measurement: Using State-Level Supplemental Nutrition Assistance Program and Temporary Assistance for Needy Families Administrative Records and the Transfer Income Model (TRIM3) to Evaluate Poverty Measurement",
            "Pilot Project to Assess Validation of EITC Eligibility with State Data",
            "Should UI Eligibility Be Expanded to Low-Earning Workers? Evidence on Employment, Transfer Receipt, and Income from Administrative Data",
            "Use of Unemployment Insurance and Public Employment Services after Leaving Welfare"
        ],
        "20200124_tdc_newjersey_publications.json": [
            "Improving 24-Month Abstinence and Employment Outcomes for Substance-Dependent Women Receiving Temporary Assistance for Needy Families With Intensive Case Management"
        ],
        "20200127_tdc_utah_publications.json": [
            "Meeting Welfare's Work Participation Requirements and Transitioning into the Labor Market",
            "Family Employment Program (FEP) Study of Utah - A Snapshot In Time - 2008: Wave 3",
            "IMPROVING STATE TANF PERFORMANCE MEASURES"
        ],
        "20200129_tdc_minnesota_publications.json": [
            "Minnesota Family Investment Program Child-only Cases, Caregivers, and Children - June 2010",
            "The Four Rs of Service Delivery for MFIP Teen Parents: Approaches of Eight Minnesota Counties",
            "Minnesota Family Investment Program and Children's Mental Health Pilot Evaluation - January 2010",
            "At the Limit: MFIP Participants Who Reached the Time Limit in 2014",
            "TANF and the First Year of Life - Making a Difference at a Pivotal Moment",
            "Minnesota Family Investment Program Longitudinal Study: Five Years from Baseline and Beyond",
            "Minnesota Parent Support Outreach Program Evaluation - Final Report",
            "Communiversity - Family Stabilization Research for Informed Program Implementation and Public Policy Evaluation",
            "The Minnesota Integrated Services Project: Final Report on an Initiative to Improve Outcomes for Hard-to-Employ Welfare Recipients",
            "The Economy's Impact on Welfare Reform Participants' Employment Opportunities In Ramsey County, Minnesota: A Mixed Effects Regression Analysis",
            "An Evaluation of the Workforce Investment Act Adult Program in Minnesota: Lessons from the Financial Crisis",
            "\"I haven't been able to do it on my own:\" Experiences of teen parents on the Minnesota Family Investment Program",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project"
        ],
        "20200130_tdc_newyork_publications.json": [
            "Implementation and Relative Impacts of Two Job Search Assistance Programs in New York City",
            "Pilot Project to Assess Validation of EITC Eligibility with State Data",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Using Linked Survey and Administrative Data to Better Measure Income: Implications for Poverty, Program Effectiveness and Holes in the Safety Net",
            "Toward Reduced Poverty Across Generations: Early Findings from New York City's Conditional Cash Transfer Program",
            "Conditional Cash Transfers in New York City"
        ],
        "20200204_tdc_california_publications.json": [
            "The Cost of Asset Testing for the CalWORKs Program - January 2015",
            "The Failure of TANF Work Requirements in 2015: The Need for \"A Much Better Way\"",
            "Barriers to Work: CalWORKs Parents Timed-out or Sanctioned in Five Counties",
            "Sanctions and Time Limits in California's Welfare Program",
            "An Evaluation of the Utilization and Effectiveness of Four Homeless Assistance Programs for CalWORKs Families",
            "SPENDING ON COUNTY HUMAN SERVICES PROGRAMS IN CALIFORNIA: AN EVALUATION OF ECONOMIC IMPACTS",
            "Child-only CalWORKs Study Report #1: When Adults Are Left Out: CalWORKs Child-only Cases in Seven Counties",
            "State Approaches to the TANF Block Grant: Welfare Is Not What You Think It Is",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Mediating Impact of Social Capital and Human Capital on Employment Outcome among Single Women Who Use Welfare: A Structural Equation Model",
            "Reducing Child Poverty in California: A Look at Housing Costs, Wages, and the Safety Net",
            "Longitudinal Survey of Unemployment Insurance Recipients in Two Regions in California",
            "Evaluation of the SB 1041 Reforms to California's CalWORKs Program: Background and Study Design",
            "Coordinating Employment Services Across the TANF and WIA Programs: OPRE Report 2015-04",
            "A Descriptive Study of County- versus State-Administered Temporary Assistance for Needy Families Programs",
            "Testing Two Subsidized Employment Approaches for Recipients of Temporary Assistance for Needy Families: Implementation and Early Impacts of the Los Angeles County Transitional Subsidized Employment Program"
        ],
        "20200204_tdc_newyork_publications.json": [
            "Implementation and Relative Impacts of Two Job Search Assistance Programs in New York City",
            "Pilot Project to Assess Validation of EITC Eligibility with State Data",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Using Linked Survey and Administrative Data to Better Measure Income: Implications for Poverty, Program Effectiveness and Holes in the Safety Net",
            "Toward Reduced Poverty Across Generations: Early Findings from New York City's Conditional Cash Transfer Program",
            "Conditional Cash Transfers in New York City"
        ],
        "20200225_federated_USDA_AgriculturalResourceManagementSurvey_part1_publications.json": [
            "A Comparison of Data Collected through Farm Management Associations and the Agricultural Resource Management Survey",
            "Adoption of Cover Crops in Soybean Production",
            "Adoption of Technology, Management Practices, and Production Systems by U.S. Beef Cow-Calf Producers",
            "Carbon Dioxide Offsets from Anaerobic Digestion of Dairy Waste",
            "Decomposition of Total Factor Productivity Change in the U.S. Hog Industry"
        ],
        "20200225_federated_USDA_AgriculturalResourceManagementSurvey_part2_publications.json": [
            "Differential expenditure patterns of local food system participants",
            "Economic Returns to Herbicide Resistance Management in the Short and Long Run: The Role of Neighbor Effects",
            "ESSAYS ON ORGANIC FOOD MARKETING IN THE U.S.",
            "Factors Affecting Succession Decisions in Family Farm Businesses: Evidence from a National Survey",
            "Farm Financial Stress in a Changing Economic Environment: Simulating Credit Risk with New Imputed ARMS Data on Farm Debt",
            "Farm Household Well-Being: Comparing Consumption- and Income-Based Measures",
            "Farm-Based Recreation: A Statistical Profile"
        ],
        "20200225_federated_USDA_AgriculturalResourceManagementSurvey_part3_publications.json": [
            "Impact of Program Payments on Time Allocation and Farm Household Income",
            "Measuring the Financial Health of U.S. Production Agriculture",
            "Milk Cost of Production Estimates for April, May, and June 2012",
            "Milk Cost of Production Estimates for January, February, and March 2012",
            "Milk Cost of Production Estimates for October, November, and December 2012"
        ],
        "20200225_federated_USDA_AgriculturalResourceManagementSurvey_part5_publications.json": [
            "The Impacts of Climate Change on Agricultural Farm Profits in the U.S.",
            "US agricultural support programs and ethanol policies effects on farmland values and rental rates"
        ],
        "20200226_bundesbank_external_rcc1_publicatins.json": [
            "Industries and the bank lending effects of bank credit demand and monetary policy in Germany",
            "The role of interbank relationships and liquidity needs",
            "Slippery slopes of stress: ordered failure events in German banking",
            "Banks' exposure to interest rate risk, their earnings from term transformation, and the dynamics of the term structure",
            "Which interest rate scenario is the worst one for a bank? Evidence from a tracking bank approach for German savings and cooperative banks",
            "Do exposures to sagging real estate, subprime or conduits abroad lead to contraction and flight to quality in bank lending at home?",
            "Investment dispersion and the business cycle",
            "FDI and Domestic Investment: An Industry-Level View",
            "Intercompany Loans and Profit Shifting 2013 Evidence from Company-Level Data",
            "The impact of thin-capitalization rules on multinationals' financing and investment decisions",
            "At Your Service! The Role of Tax Havens in International Trade with Services",
            "Who is afraid of political risk? Multinational firms and their choice of capital structure"
        ],
        "20200226_bundesbank_rcc1_publicatins.json": [
            "The cross-section of firms over the business cycle: new facts and a DSGE exploration",
            "Dynamic Q-investment functions for Germany using panel balance sheet data and a new algorithm for the capital stock at replacement values",
            "Cyclicality of SME lending and government involvement in banks",
            "Does lowering dividend tax rates increase dividends repatriated?: evidence of intra-firm cross-border dividend repatriation policies by German Multinational Enterprises",
            "Determinants for using visible reserves in German banks: an empirical study",
            "A Vectorautoregressive Investment Model (VIM) and Monetary Policy Transmission: Panel Evidence from German Firms",
            "Great moderation at the firm level? Unconditional versus conditional output volatility",
            "Quantifying the components of the banks' net interest margin",
            "Analyzing the interest rate risk of banks using time series of accounting-based data: evidence from Germany",
            "Trade balances of the central and east European EU member states and the role of foreign direct investment",
            "Why do savings banks transform sight deposits into illiquid assets less intensively than the regulation allows?",
            "Real estate markets and bank distress",
            "Stress testing of real credit portfolios",
            "Relationship lending: empirical evidence for Germany",
            "Enterprises' financing structure and their response to monetary policy stimuli: An analysis based on the Deutsche Bundesbank's corporate balance sheet statistics",
            "Does co-financing by multilateral development banks increase \"risky\" direct investment in emerging markets",
            "Foreign Bank Entry into Emerging Economies: An Empirical Assessment of the Determinants and Risks Predicated on German FDI Data",
            "Determinants of German Foreign Direct Investment in Latin American and Asian Emerging Markets in the 1990s"
        ],
        "20200227_USDA_AgriculturalResourceManagementSurvey_part4_publications.json": [
            "Reducing the Risks of Herbicide Resistance: Best Management Practices and Recommendations",
            "Setting the Record Straight on Precision Agriculture Adoption",
            "The economics and productivity of US dairy farms that use crossbred vs non-crossbred breeding technology (production systems)"
        ],
        "20200302_USDA_ARMS_website_part1_publications.json": [
            "America's Diverse Family Farms, 2016 Edition",
            "America's Diverse Family Farms: 2015 Edition",
            "Structure and Finances of U.S. Farms: Family Farm Report, 2014 Edition",
            "The Off-Farm Occupations of U.S. Farm Operators and Their Spouses",
            "Farm Size and the Organization of U.S. Crop Farming",
            "Characteristics and Production Costs of U.S. Cotton Farms",
            "Characteristics and Production Costs of U.S. Cotton Farms, 2007"
        ],
        "20200302_USDA_ARMS_website_part2_publications.json": [
            "Nitrogen Management on U.S. Corn Acres, 2001-10",
            "Agricultural Resources and Environmental Indicators, 2012",
            "Farm Activities Associated With Rural Development Initiatives",
            "The Future of Environmental Compliance Incentives in U.S. Agriculture",
            "Changing Farm Structure and the Distribution of Farm Payments and Federal Crop Insurance"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part10_publications.json": [
            "Does Federal Crop Insurance lead to higher farm debt use? Evidence from the Agricultural Resource Management Survey",
            "Does federal crop insurance lead to higher farm debt use? Evidence from the Agricultural Resource Management Survey (ARMS)",
            "Economic impact of organic agriculture hotspots in the United States",
            "Economic Returns to Herbicide Resistance Management in the Short and Long Run: The Role of Neighbor Effects",
            "Effect of Compliance Cost on the Supply of Bank Credit to Agriculture: A Differential Approach"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part11_publications.json": [
            "Effects of Manure Use and Use Restrictions on Variable Production Costs and Net Incomes for United States Corn Producers",
            "Evaluating financial stress and performance of beginning farmers during the agricultural downturn"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part12_publications.json": [
            "Examining Labor Substitution: Does Family Matter for U.S. Cash Grain Farmers?",
            "Examining Labor Substitution: Does Family Matter for U.S. Cash Grain Farmers?",
            "Examining Labor Substitution: Does Family Matter for U.S. Cash Grain Farmers?",
            "Examining Nonresponse Occurring in the National Agricultural Statistics Service's 2009 Agricultural Resource Management Survey Phase III",
            "Exploring Farm Business and Household Expenditure Patterns and Community Linkages",
            "Factors Affecting Farm Loan Delinquency in the Southeastern USA",
            "Factors Affecting Succession Decisions in Family Farm Businesses: Evidence from a National Survey",
            "Factors Affecting Succession Decisions in Family Farm Businesses: Evidence from a National Survey",
            "FACTORS AFFECTING THE LIKELIHOOD OF CORN ROOTWORM BT SEED ADOPTION",
            "Farm Activities Associated With Rural Development Initiatives"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part13_publications.json": [
            "Farming and the Internet: Reasons for Non-Use",
            "Financial Management and Portfolio Analysis for U.S. Farm and Nonfarm Households",
            "Financial performance of small farm business households: the role of internet",
            "Financial stress and farm bankruptcies in US agriculture"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part14_publications.json": [
            "Following beginning farm income and wealth over time",
            "Forage Outsourcing in the Dairy Sector: The Extent of Use and Impact on Farm Profitability",
            "GREENHOUSE GAS OFFSETS: ANALYSIS OF BASELINE RULES AND ADDITIONALITY FOR REDUCED NITROGEN APPLICATION ON WHEAT",
            "Growing Farm Size and the Distribution of Farm Payments"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part15_publications.json": [
            "How do financially vulnerable farms finance debt in periods of falling prices?"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part16_publications.json": [
            "Impact of taxation in agriculture: Literature review",
            "Indirect Monetary Incentives for the 2004 ARMS Phase III Core"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part17_publications.json": [
            "Intergenerational Management Transfers in Family Farm Businesses",
            "Internet Access and Internet Purchasing Patterns of Farm Households",
            "Item Response Rates for the Agricultural Resource Management Survey III in 2006 and 2007"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part18_publications.json": [
            "Local Monopsony Power in the Market for Broilers - Evidence from a Farm Survey",
            "Market Power in Poultry Production Contracting? Evidence from a Farm Survey",
            "Market Segmentation of Today's Agricultural Borrower"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part19_publications.json": [
            "Marketing Organic Milk in the United States: Findings from the Agricultural Resource Management Survey of 2005",
            "Measuring Farm Household Well-Being: Comparing Consumption and Income-based Measures",
            "Modeling debt choice in agriculture: the effect of endogenous asset values"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part1_publications.json": [
            "A Binary Logit Analysis of Factors Impacting Adoption of Genetically Modified Cotton",
            "A Categorical Data Analysis on Risks in Agriculture",
            "A Comparison of Farm and Nonfarm Households",
            "A New U.S. Farm Household Typology: Implications for Agricultural Subsidies"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part20_publications.json": [
            "Multiple Generation Farm Households: What Determines Primacy in Management?",
            "Net Effect of Education on Technology Adoption by U.S. Farmers",
            "Nonresponse in Phase III of the Agricultural Resource Management Survey in Louisiana"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part21_publications.json": [
            "Offfarm work and technical efficiency on U.S. dairies",
            "On the Doorstep of the Information Age: Recent Adoption of Precision Agriculture",
            "Pasture-Based versus Conventional Milk Production: Where Is the Profit?"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part22_publications.json": [
            "Profitability of organic and conventional soybean production under 'green payments' in carbon offset programs"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part23_publications.json": [
            "Quantifying the benefits associated with the use of alternative marketing arrangements by US farmers"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part25_publications.json": [
            "Sequential Adoption and Cost Savings from Precision Agriculture",
            "Small U.S. Dairy Farms: Can They Compete?",
            "Small U.S. Dairy Farms: Can They Compete? A Revisit",
            "SOIL, NUTRIENT, AND WATER MANAGEMENT SYSTEMS USED IN U.S. CORN PRODUCTION"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part26_publications.json": [
            "Targeted Data Collection Efforts for the 2013 ARMS III",
            "Tax policy and farm capital investment: Section 179 expensing and bonus depreciation",
            "Tax-Deferred Retirement Savings of Farm Households: An Empirical Investigation",
            "Technology Adoption, Management Practices, and Financial Performance of New and Beginning Farmers: Evidence from a National Survey"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part27_publications.json": [
            "The Adoption of Genetically Engineered Alfalfa, Canola and Sugarbeets in the United States",
            "The Dynamics of Wealth Concentration Among Farm Operator Households",
            "The Economic Well-Being of Farm and Nonfarm Households: Evidence from Two National Surveys",
            "The Economics of Glyphosate Resistance Management in Corn and Soybean Production",
            "The Impact of Adoption of Genetically Modified Corn on the Off-Farm Labor Supply in the United States"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part28_publications.json": [
            "The Impact of Human Capital on Farm Operator Household Income",
            "The Impact of Natural Amenity on Farmland Values: A Quantile Regression Approach",
            "The Impact of Weather on Agricultural Labor Supply",
            "The Lancet Commission on pollution and health.",
            "The Lebanese woman and the labor market.",
            "The Mexican Common Property Forestry Sector",
            "The Motivation for Organic Grain Farming in the United States: Profits, Lifestyle, or the Environment?",
            "The New York State Agricultural Immigration and Human Resource Management Issues Study",
            "The Off-Farm Occupations of U.S. Farm Operators and Their Spouses",
            "The Potential Impact of Tax Reform on Farm Businesses and Rural Households",
            "The Potential of Watershed Development for Enhancing Agricultural Livelihood: Three Essays from the Semi-arid Regions of India"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part29_publications.json": [
            "The Role of Goal Structure in Enterprise Selection in U.S. Agriculture",
            "The Role of Information and Prices in the Nitrogen Fertilizer Management Decision: New Evidence from the Agricultural Resource Management Survey",
            "The Role of Risk and Risk-Aversion in Adoption of Alternative Marketing Arrangements by the U.S. Farmers",
            "The Roles of Adoption and Behavior Change in Agricultural Policy",
            "The U.S. Farm Lease-Debt Relationship: Evidence from a National Survey"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part2_publications.json": [
            "A Structural Model of US Corn Farmers' Pest Control Decisions: Rootworm Resistance in US Corn Fields",
            "Abstracts"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part30_publications.json": [
            "U.S. Farm Succession Plans and the Process of Transferring Land Ownership",
            "U.S. Grass-Fed Beef Producers: Goal Structure and Reasons for Enterprise Selection",
            "U.S. Wheat Production Practices, Costs, and Yields: Variations Across Regions",
            "Uniqueness of Agricultural Labor Markets",
            "Using Handheld Global Positioning System Receivers for Phase II of the Agricultural Resource Management Survey",
            "Variance Estimation With USDA's Farm Costs and Returns Surveys and Agricultural Resource Management Study Surveys."
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part31_publications.json": [
            "Welfare Decomposition in the Context of the Life Cycle of Farm Operators: What Does a National Survey Reveal?",
            "What is driving economic and financial success of US cow-calf operations?"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part3_publications.json": [
            "Agricultural Resource Management Survey and National Animal Health Monitoring System Data Analysis: Cow-Calf Case Study",
            "AN ANALYSIS OF TAX-DEFERRED RETIREMENT SAVINGS OF FARM HOUSEHOLDS"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part4_publications.json": [
            "AN IDENTIFICATION APPROACH OF TECHNICALLY EFFICIENT CATEGORY FOR CONTROLLABLE, CATEGORICAL FACTORS IN PRODUCTION AND AN APPLICATION TO A PRODUCTION PROCESS",
            "Analysis of Market Segmentation in Farm Credit Markets",
            "Analysis of Participation in Multifunctional Agriculture: U.S. Rice Farms",
            "Assessing structural change in agriculture with a parametric Markov chain model. Illustrative applications to EU-15 and the USA"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part5_publications.json": [
            "Assessing the Effect of Calibration on Nonresponse Bias in the 2005 ARMS Phase III Sample Using 2002 Census of Agriculture Data",
            "Assessing the Effect of Calibration on Nonresponse Bias in the 2006 ARMS Phase III Sample Using Census 2002 Data",
            "Assessing the Impact of Health Insurance and Other Socioeconomic Factors on Inequality in Health Care Expenditures among Farm Households",
            "Broiler Farms' Organization, Management, and Performance",
            "Can Education Be a Barrier to Technology Adoption?",
            "Can machine learning improve prediction - an application with farm survey data"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part6_publications.json": [
            "Categorizing Nonresponse in Phase III of the 2006 Agricultural Resource Management Survey in Washington State",
            "Changing Farm Structure and the Distribution of Farm Payments and Federal Crop Insurance",
            "Characteristics and Production Costs of U.S. Cow-Calf Operations",
            "Characteristics and Production Costs of U.S. Dairy Operations",
            "Characterizing US dairy farm income and wealth distributions",
            "Clusters of Organic Operations and their Impact on Regional Economic Growth in the United States"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part8_publications.json": [
            "Dairy Resource Management: A Comparison of Conventional and Pasture-Based Systems",
            "DECOMPOSITION OF VARIABILITY IN ASSETS AND DEBT OF FARM HOUSEHOLDS IN THE U.S.",
            "Decomposition of Variability in Farm Household Assets and Debt",
            "DECOUPLED PAYMENTS IN A CHANGING POLICY SETTING",
            "Decoupling direct payments: potential impacts of the 2014 farm bill on farm debt",
            "Determinants of Farm Household Income Diversification in the United States: Evidence from Farm-Level Data",
            "Determinants of Poverty among U.S. Farm Households"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part9_publications.json": [
            "Differences across farm typologies in capital investment during 1996-2013",
            "Dimensions of Wealth Dispersion Among Farm Operator Households: An Assessment of the Impact of Farm Subsidies",
            "Direct Payments, Cash Rents, Land Values, and the Effects of Imputation in U.S. Farm-level Data",
            "Distributional Impacts of the Tax Cuts and Jobs Act Using Farm Household Microdata",
            "Do nutrient management plans actually manage nutrients? Evidence from a nationally-representative survey of hog producers"
        ],
        "20200304_USDA_ERSAgriculturalResourceManagementSurvey_publications.json": [
            "Impact of Program Payments on Time Allocation and Farm Household Income",
            "Measures of Farm Household Well-Being Tell Different Stories",
            "\"No-Till\" Farming Is a Growing Practice",
            "Carbon Dioxide Offsets from Anaerobic Digestion of Dairy Waste",
            "Characteristics and Production Costs of U.S. Cotton Farms, 2007",
            "Farm Household Well-Being: Comparing Consumption- and Income-Based Measures",
            "Imputing for Missing Data in the ARMS Household Section: A Multivariate Imputation Approach",
            "Measuring and Analyzing Farm Financial Stress",
            "Milk Cost of Production Estimates for April, May, and June 2012",
            "Milk Cost of Production Estimates for January, February, and March 2012"
        ],
        "20200311_NSF_SED_and_SDR_part2_publications.json": [
            "Age and research productivity of academic scientists",
            "Exploring the Faculty Pipeline in Educational Administration: Evidence from the Survey of Earned Doctorates, 1999 to 2000"
        ],
        "20200311_NSF_SED_and_SDR_part5_publications.json": [
            "WOMEN AND UNDERREPRESENTED MINORITIES IN THE IT WORKFORCE",
            "WOULD INCREASED NATIONAL SCIENCE FOUNDATION RESEARCH SUPPORT TO ECONOMISTS AT HISTORICALLY BLACK COLLEGE AND UNIVERSITIES INCREASE THEIR RESEARCH PRODUCTIVITY?",
            "'Employment crisis' for new Ph.D.s is an illusion",
            "\"Written, published, ... cross-indexed, and footnoted\": Producing Black Female Ph.D.s and Black Women's and Gender Studies Scholarship in Political Science"
        ],
        "20200311_NSF_SED_and_SDR_part7_publications.json": [
            "DISCRIMINATORY ORGANIZATIONAL CONTEXTS AND BLACK SCIENTISTS ON POSTSECONDARY FACULTIES",
            "Do the social roles that women and men occupy in science allow equal access to publication?",
            "Early career PhD salaries: the industry premium and interdisciplinary debate",
            "Employment in the Life Sciences: A Mixed Outlook"
        ],
        "20200311_NSF_SurveyOfEarnedDoctorates_part1_publications.json": [
            "Gender, Race/Ethnicity, and National Institutes of Health R01 Research Awards",
            "Problems in the Pipeline: Gender, Marriage, and Fertility in the Ivory Tower",
            "Problems in the Pipeline: Gender, Marriage, and Fertility in the Ivory Tower",
            "The Effects of Parenthood During Graduate School on PhD Recipients' Paths to the Professoriate: A Focus on Motherhood"
        ]
    }
}