{
    "messages": [],
    "status": "2993 successful author lists",
    "trouble": "publications that failed author parsing",
    "misses": {
        "20200311_NSF_SED_and_SDR_part3_publications.json": [
            "Recent trends in funding for the academic humanities & their implications"
        ],
        "20200311_NSF_SED_and_SDR_part4_publications.json": [
            "Scientific teams and institutional collaborations: Evidence from U.S. universities, 1981-1999"
        ],
        "20200311_NSF_SED_and_SDR_part6_publications.json": [
            "Careers in ecology: a finescale investigation of national data from the U.S. Survey of Doctorate Recipients"
        ],
        "20200311_NSF_SED_and_SDR_part9_publications.json": [
            "Information Resources",
            "IS IT TIME TO REDEFINE THE AuALTERNATIVEAu CAREER PATH FOR ECOLOGISTS?",
            "Knowledge production and nanotechnology: Characterizing American dissertation research, 1999--2009"
        ],
        "20200311_NSF_SurveyOfEarnedDoctorates_part10_publications.json": [
            "NIH Behavioral and Social Sciences Research Support: 1980-2016"
        ],
        "20200417_NCSES_feedback_SED_part1_publications.json": [
            "The Shrinking Ph.D. Job Market",
            "THREE ESSAYS ON THE LABOR MARKET OUTCOMES OF THE DOCTORAL RECIPIENTS FROM THE U.S. UNIVERSITIES",
            "Time to the Doctorate and the Labor Market for New PhD Recipients",
            "Trends in interdisciplinary dissertation research: An analysis of the survey of earned doctorates",
            "U.S. Doctorates in the 20th Century",
            "Who's Teaching the Teachers? Evidence from the National Survey of Postsecondary Faculty and the Survey of Earned Doctorates"
        ],
        "20200417_NCSES_feedback_SED_part2_publications.json": [
            "Role of HBCUs as Baccalaureate-Origin Institutions of Black S&E Doctorate Receipients",
            "Science and Engineering Degrees: 1966-2000. Detailed Statistical Tables.",
            "Statistical Profiles of Foreign Doctoral Recipients in Science and Engineering: Plans to Stay in the United States",
            "Summary Report 1996: Doctorate Recipients from United States Universities"
        ],
        "20200417_NCSES_feedback_SED_part3_publications.json": [
            "International Mobility and Employment Characteristics among Recent Recipients of U.S. Doctorates",
            "International Mobility of Scientists and Engineers to the United States - Brain Drain or Brain Circulation?",
            "Investigating National-Scale Variation in Doctoral Student Funding Mechanisms Across Engineering Disciplines",
            "NSF Provides Status Report on U.S. Doctorate Education",
            "Preparing Underrepresented Students of Color for Doctoral Success: The Role of Undergraduate Institutions*",
            "Producing Humanities PhDs among BAs at Doctoral Institutions"
        ],
        "20200417_NCSES_feedback_SED_part4_publications.json": [
            "DOCTORATE RECIPIENTS FROM U.S. UNIVERSITIES: 2014",
            "DOCTORATE RECIPIENTS FROM U.S. UNIVERSITIES: 2015",
            "Doctorate Recipients from United States Universities: Summary Report 1999",
            "Does immigration lower engineering wages?",
            "Faculty of Color in the Professoriate and Science and Engineering",
            "Federal Funding of Doctoral Recipients: Results from new Linked Survey and Transaction Data",
            "Gender Differences in Salary and Promotion in Political"
        ],
        "20200417_NCSES_feedback_SED_part5_publications.json": [
            "Black Graduates of Health Administration Doctoral Programs: Examining Trends",
            "Diverse Colleges of Origin of African American Doctoral Recipients, 2001-2005: Historically Black Colleges and Universities and Beyond"
        ],
        "20200417_NCSES_feedback_SED_part6_publications.json": [
            "Baccalaureate Origins of U.S.-trained S&E Doctorate Recipients",
            "BEHIND THE NUMBERS. 'Employment crisis' for new Ph.D.s is an illusion",
            "Beyond supply and demand: Assessing the Ph.D. job market"
        ],
        "20200417_NCSES_feedback_SED_publications.json": [
            "A Century of Doctorates: Data Analyses of Growth and Change : U.S. PhD's -- Their Numbers, Origins, Characteristics, and the Institutions from which They Come",
            "Accounting Faculty in U.S. Colleges and Universities: Status and Trends, 1993 - 2004",
            "An Analysis of Institutional Characteristics that Contribute to Extended Time to Doctoral Degree"
        ]
    }
}