{
    "messages": [],
    "status": "4196 successful author lists",
    "trouble": "publications that failed author parsing",
    "misses": {
        "20190607_bundesbank_publications.json": [
            "Asset Purchases, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
            "Banks' Trading after the Lehman Crisis - The Role of Unconventional Monetary Policy",
            "Love and money with inheritance - marital sorting by labor income and inherited wealth in the modern partnership",
            "A new perspective on the interest rate pass-through to non-maturing accounts",
            "The Effect of Investing Abroad on Investment at Home",
            "M-PRESS-CreditRisk: A holistic micro- and macro-prudential approach to capital requirements",
            "Tax vs. Regulation Policy and the Location of ,Financial Sector FDI*",
            "Environmental Regulation and Foreign Direct Investment: The Role of the Mode of Entry",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence from German Multinationals",
            "Tax Status and Tax Response Heterogeneity of Multinationals' Dept Finance",
            "Bilateral Internal Debt Financing, Tax Planning, and the Effectiveness of Anti-Tax Avoidance Rules",
            "Intercompany Loans and Profit Shifting - Evidence from Company-Level Data",
            "Why is the Response of Multinationals' Capital Structure Choice to Tax Incentives That Low? Some Possible Explanations",
            "Thin-capitalization rules and company responses: Experience from German legislation",
            "Offshoring and the Onshore Composition of Occupations, Tasks and Skills",
            "Taxes and the financial structure of German outbound FDI",
            "Zur Finanziellen Bildung der Privaten Haushalte in Deutschland: Ergebnisse der Studie \"Private Haushalte und ihre Finanzen (PHF)\"",
            "An analysis of the consistency of banks' internal ratings",
            "Combined Firm Data for Germany - Possibilities and Consequences of Merging Firm Data from Different Data Producers",
            "The payout behavior of German savings banks",
            "German Banks in Financial Centers: How Risky is Their Business?",
            "Visible Reserves in Banks - Determinants of Initial Creation, Usage and Contribution to Bank Stability",
            "The impact of thin-capitalization rules on multinationals' financing and investment decisions",
            "Relationship lending: empirical evidence for Germany",
            "The cross-sectional dynamics of German business cycles: a bird's eye view",
            "What happens if private accounting information becomes public? The case of access to bank debt",
            "You might not get what you need: The discrepancy between financial,advice and commissions in Germany,You might not get what you need: The discrepancy between financial advice and commissions in Germany",
            "The Effect of International Taxation on Organizational Form Choices: Evidence from Group Structures of Multinationals,International Taxation and the Role of Organizational Form,Choices for Group Structures of Multinationals",
            "Ownership Disclosure and Ownership Structure: Investors' Response to Lower Reporting Thresholds",
            "Investment Impact of Tax Loss Treatment - Empirical Insights from a Panel of Multinationals",
            "Bilateral Internal Debt Financing and Tax Planning of Muiltinational Firms",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence for German Multinationals",
            "International Profit Shifting and Multinational Firms in Developing Economies",
            "Corporate Tax Planning and Thin-Capitalzation Rules: Evidence from a Quasi-Experiment",
            "Holding als Mittel der Steuerplanung zur Implementierung von steuerlich motiviertem Fremdkapital",
            "The Long Shadow of the Berlin Wall",
            "Corporate Tax Planning and Thin-Capitalization Rules: Evidence from a Quasi Experiment",
            "Foreign direct investment and the Czech corporate sector: potential risks to financial stability"
        ],
        "20190610_usda_iri_publications.json": [
            "Describing U.S. Households' Food Purchasing Patterns across Poverty and Urban Status: The EFSNE project Market Basket",
            "Examining Food Store Scanner Data: A Comparison of the IRI InfoSCan Data with Other Data Sets, 2008-2012",
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases",
            "America's Eating Habits: Food Away From Home",
            "Infant Formula Prices and Availability: Final Report to Congress",
            "Infant Formula Prices and Availability: An Interim Report to Congress"
        ],
        "20190619_usda_foodaps_publications.json": [
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases",
            "USDA's National Household Food Acquisition and Purchase Survey: Methodology for Imputing Missing Quantities To Calculate Healthy Eating Index-2010 Scores and Sort Foods Into ERS Food Groups",
            "Supermarkets, Schools, and Social Gatherings: Where Supplemental Nutrition Assistance Program and Other U.S. Households Acquire Their Foods Correlates With Nutritional Quality",
            "USDA FoodAPS: Providing Insights Into U.S. Food Demand and Food Assistance Programs",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "The Differences in Characteristics Among Households With and Without Obese Children: Findings From USDA's FoodAPS",
            "The Relationship Between Patronizing Direct-to-Consumer Outlets and a Household's Demand for Fruits and Vegetables",
            "America's Eating Habits: Food Away From Home"
        ],
        "20190717_usda_snap_publications.json": [
            "Introduction to the Research Articles",
            "Recipients of out-of-work benefits",
            "Incidence of Obesity Among Young US Children Living in Low-Income Families, 2008-2011"
        ],
        "20190717_usda_wic_publications.json": [
            "Special Supplemental Nutrition Program for Women, Infants and Children (WIC): non-discretionary funding provisions of the William F. Goodling Child Nutrition Reauthorization Act of 1998. Food and Nutrition Service, USDA. Final rule.",
            "Special Supplemental Nutrition Program for Women, Infants, and Children (WIC): bloodwork requirements. Food and Nutrition Service, USDA. Final rule.",
            "Special Supplemental Food Program for Women, Infants, and Children Fact Sheet (FNS-131), rev. March 1976. From Special Supplemental Food Division, USDA, Food and Nutrition Service, Washington, DC 20250, 2 pp., free",
            "Committee Opinion No. 570",
            "Nutrition programs get program integrity upgrade",
            "Food For the FamilyAiA Cost Saving Plan Home and Garden Bulletin No. 209, 1976. From Government Printing Office, Washington, DC 20402, 22 pp., 45 cents",
            "Vegetarianism, A Review Seelig, R. A., March 1976. From United Fresh Fruit and Vegetable Assn., 1019 19th St., N.W., Washington, DC 20036, 7 pp., single copy 50 cents, ten copies $3.00. Other quantity prices on request",
            "Slimming and Nutrition bimonthly magazine. From Slimming Magazine Ltd., 28 Station Rd., Redhill, Surrey, RH1 1PF, England, 78-80 pp., 25 pence per issue",
            "Food and Nutrition quarterly journal, Food and Agriculture Organization of the United Nations, Rome. From Unipub, P.O. Box 433, Murray Hill Station, New York, NY 10016, 36 page/issue, $8.00/year; $3.00/issue.",
            "Priorities for Evaluation of Federal Nutrition Programs",
            "Federal update",
            "Un Embarazo Saludable: Nutrition Education for Pregnant Latinas",
            "You, Your Heart and Circulatory SystemAiA Teacher's Guide, Elementary School Level Reducing the Risk of Coronary Heart DiseaseAiA Teacher's Guide, Junior High School Level, 63 pp., spiral bound, $1.24;, 41 pp., spiral bound, $1.09; Reducing the Risk of Coronary DiseaseAiA Teacher's Guide, High School Level, 43 pp., spiral bound,$1.12; 1974. From The American Heart AssociationAiGreater Los Angeles Affiliate, 2405 W. 8th St., Los Angeles, CA 90057, attn. Ray Eden, Executive Director. California residents add 6% sales tax",
            "You, Your Heart and Circulatory SystemAiA Teacher's Guide, Elementary School Level Reducing the Risk of Coronary Heart DiseaseAiA Teacher's Guide, Junior High School Level, 63 pp., spiral bound, $1.24;, 41 pp., spiral bound, $1.09; Reducing the Risk of Coronary DiseaseAiA Teacher's Guide, High School Level, 43 pp., spiral bound,$1.12; 1974. From The American Heart AssociationAiGreater Los Angeles Affiliate, 2405 W. 8th St., Los Angeles, CA 90057, attn. Ray Eden, Executive Director. California residents add 6% sales tax",
            "Position of the American Dietetic Association: Domestic hunger and inadequate access to food",
            "You, Your Heart and Circulatory SystemAiA Teacher's Guide, Elementary School Level Reducing the Risk of Coronary Heart DiseaseAiA Teacher's Guide, Junior High School Level, 63 pp., spiral bound, $1.24;, 41 pp., spiral bound, $1.09; Reducing the Risk of Coronary DiseaseAiA Teacher's Guide, High School Level, 43 pp., spiral bound,$1.12; 1974. From The American Heart AssociationAiGreater Los Angeles Affiliate, 2405 W. 8th St., Los Angeles, CA 90057, attn. Ray Eden, Executive Director. California residents add 6% sales tax",
            "Kim Likes to Eat; Food Helps Kim Grow; Kim Remembers to Wash; Kim Helps Care for Food 1973 (received July 1976). From Yakima Home Economics Association, P.O. Box 2424, Yakima, WA 98902, each 12 pp., each 50 cents. Washington state residents add 5.1% sales tax. Reduced prices for quantity orders",
            "December 2016 New in Review",
            "December 2016 New in Review",
            "December 2016 New in Review",
            "Poster session: Community nutrition/public health",
            "Federal Support for Social and Behavioral Science Research: A Summary of 1984 Budgets",
            "Society for Nutrition Education 37th Annual Conference, Inviting Everyone to the Table, Sheraton City Centre, Salt Lake City, UT, July 17-21, 2004",
            "Educational sessions"
        ],
        "20190731_bundesbank_publications.json": [
            "A new perspective on the interest rate pass-through to non-maturing accounts",
            "An analysis of the consistency of banks' internal ratings",
            "Asset Purchases, Bank Lending, and Security Holdings: The Yield-Induced Portfolio Rebalancing Channel",
            "Bilateral Internal Debt Financing and Tax Planning of Muiltinational Firms",
            "Bilateral Internal Debt Financing, Tax Planning, and the Effectiveness of Anti-Tax Avoidance Rules",
            "Combined Firm Data for Germany - Possibilities and Consequences of Merging Firm Data from Different Data Producers",
            "Corporate Tax Planning and Thin-Capitalization Rules: Evidence from a Quasi Experiment",
            "Corporate Tax Planning and Thin-Capitalzation Rules: Evidence from a Quasi-Experiment",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence for German Multinationals",
            "Corporation Taxes and the Debt Policy of Multinational Firms - Evidence from German Multinationals",
            "Environmental Regulation and Foreign Direct Investment: The Role of the Mode of Entry",
            "Foreign direct investment and the Czech corporate sector: potential risks to financial stability",
            "German Banks in Financial Centers: How Risky is Their Business?",
            "Holding als Mittel der Steuerplanung zur Implementierung von steuerlich motiviertem Fremdkapital",
            "Intercompany Loans and Profit Shifting - Evidence from Company-Level Data",
            "International Profit Shifting and Multinational Firms in Developing Economies",
            "Investment Impact of Tax Loss Treatment - Empirical Insights from a Panel of Multinationals",
            "Love and money with inheritance - marital sorting by labor income and inherited wealth in the modern partnership",
            "M-PRESS-CreditRisk: A holistic micro- and macro-prudential approach to capital requirements",
            "Offshoring and the Onshore Composition of Occupations, Tasks and Skills",
            "Ownership Disclosure and Ownership Structure: Investors' Response to Lower Reporting Thresholds",
            "Relationship lending: empirical evidence for Germany",
            "Taxes and the financial structure of German outbound FDI",
            "The cross-sectional dynamics of German business cycles: a bird's eye view",
            "The Effect of International Taxation on Organizational Form Choices: Evidence from Group Structures of Multinationals,International Taxation and the Role of Organizational Form,Choices for Group Structures of Multinationals",
            "The Effect of Investing Abroad on Investment at Home",
            "The impact of thin-capitalization rules on multinationals' financing and investment decisions",
            "The Long Shadow of the Berlin Wall",
            "The payout behavior of German savings banks",
            "Thin-capitalization rules and company responses: Experience from German legislation",
            "Using cash to monitor liquidity: Implications for payments, currency demand and withdrawal behavior",
            "Visible Reserves in Banks - Determinants of Initial Creation, Usage and Contribution to Bank Stability",
            "What happens if private accounting information becomes public? The case of access to bank debt",
            "Why is the Response of Multinationals' Capital Structure Choice to Tax Incentives That Low? Some Possible Explanations",
            "You might not get what you need: The discrepancy between financial,advice and commissions in Germany,You might not get what you need: The discrepancy between financial advice and commissions in Germany",
            "Zur Finanziellen Bildung der Privaten Haushalte in Deutschland: Ergebnisse der Studie \"Private Haushalte und ihre Finanzen (PHF)\""
        ],
        "20190913_usda_excel_publications.json": [
            "Adult Eating and Health Patterns: Evidence From the 2014-16 Eating & Health Module of the American Time Use Survey",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "America's Eating Habits: Food Away From Home",
            "Americans' Eating Patterns and Time Spent on Food: The 2014 Eating & Health Module Data",
            "Children's Food Security and USDA Child Nutrition Programs",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Comparing National Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Consumers' Use of Nutrition Information When Eating Out",
            "Design Issues in USDA's Supplemental Nutrition Assistance Program: Looking Ahead by Looking Back",
            "Examining Food Store Scanner Data: A Comparison of the IRI InfoScan Data with Other Data Sets, 2008-2012",
            "Examining Food Store Scanner Data: A Comparison of the IRI InfoScan Data with Other Data Sets, 2008-2012",
            "How Transportation Costs Affect Fresh Fruit and Vegetable Prices",
            "Manufacturers' Bids for WIC Infant Formula Rebate Contracts, 2003-2013",
            "Participation in USDA's Supplemental Nutrition Assistance Program (SNAP): Effect of Local Labor Market Conditions in Oregon",
            "The Differences in Characteristics Among Households With and Without Obese Children: Findings From USDA's FoodAPS",
            "The Economic Impacts of Breastfeeding: A Focus on USDA's Special Supplemental Nutrition Program for Women, Infants, and Children (WIC)",
            "The Relationship Between Patronizing Direct-to-Consumer Outlets and a Household's Demand for Fruits and Vegetables",
            "U.S. Food Commodity Consumption Broken Down by Demographics",
            "U.S. Food Commodity Consumption Broken Down by Demographics",
            "U.S. Food Commodity Consumption Broken Down by Demographics",
            "U.S. Households' Demand for Convenience Foods",
            "U.S. Households' Demand for Convenience Foods",
            "USDA Special Supplemental Nutrition Program for Women, Infants, and Children (WIC): A New Look at Key Questions 10 Years After USDA Added Whole-Grain Bread to WIC Food Packages in 2009",
            "USDA Special Supplemental Nutrition Program for Women, Infants, and Children (WIC): A New Look at Key Questions 10 Years After USDA Added Whole-Grain Bread to WIC Food Packages in 2009",
            "USDA's National Household Food Acquisition and Purchase Survey: Methodology for Imputing Missing Quantities To Calculate Healthy Eating Index-2010 Scores and Sort Foods Into ERS Food Groups",
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases",
            "WIC Households' Food Purchases Using WIC Benefits and Paying Out of Pocket: A Case Study of Cold Cereal Purchases"
        ],
        "20190920_usda_endnote_publications.json": [
            "Simulating the Effect of the Nutritionh Fact Label Revision: Added Sugar and the Demand for Ready-to_Eat Breakfast Cereals",
            "Simulating the Effect of the Nutritionh Fact Label Revision: Added Sugar and the Demand for Ready-to_Eat Breakfast Cereals",
            "Linking IRI Data to USDA Nutrition Databases to Measure Diet Quality",
            "Targeted food substitutions can lower daily food costs in the United States: A modeling study",
            "Describing U.S. Households Food Purchasing Patterns across Poverty and Urban Status: The EFSNE project Market Basket",
            "IS THE FOCUS ON FOOD DESERTS FRUITLESS? RETAIL ACCESS AND FOOD PURCHASES ACROSS THE SOCIOECONOMIC SPECTRUM",
            "Socioeconomic trends in household food expenditures: Comparing objective food shopping receipts vs. self-reports",
            "Mother Feeding Style and Health Outcomes of Children",
            "Grocery Shopping Destination Choice and Obesity: An Empirical Study of Urban Population in Bangkok, Thailand",
            "Exploring the Relationship of Healthy Lifestyle Characteristics with Food Behaviors of Low-Income, Food Insecure Women in the United States",
            "Consumer Behaviors Added Sugar Intake Diet Quality Inflammation and Metabolic Syndrom Risks among Adults from the National Health and Nutrition Examination Survey",
            "Broccoli or Burgers? Food Law's Policy Impact on the Marketplace and Eating Habits",
            "Providing flexible food portions in a restaurant setting: Impact on business operations, food consumption and food waste.",
            "Which Agricultural Sectors Benefit from the Low-carbohydrate Diet Movement: a Survey of Consumer Perceptions of Healthy Food Substitutes on a Low-carbohydrate Diet",
            "Culinary Skills: Immediate and Intermediate Impacts of A Peer-Education Intervention for Adolescents",
            "Socioeconomic trends in household food expenditures: Comparing objective food shopping receipts vs. self-reports",
            "National Surveys Reveal Modest Improvement in the Types of Foods Available in Americans' Homes",
            "America's Eating Habits: Food Away From Home",
            "What Keeps Columbus Cooking? A Survey of Cooking Behavior",
            "U.S. Consumers' Perception, Intention, and Purchase Behavior of Grass-Fed Beef",
            "Supplemental Nutrition Assistance",
            "Is the focus on food deserts fruitless Retail access and food purchases across the socioeconomic spectrum",
            "Food Price Variation over the SNAP Benet Cycle",
            "The Food-Spending Patterns of Households Participating in the Supplemental Nutrition Assistance Program Findings From USDA's FoodAPS.pdf",
            "Body Mass Index:Accounting for full time sedentary occupation and 24-hr self reported time use",
            "Social Determinants and International Comparisons of Health and Mortality",
            "THE EFFECT OF WORK AND PARENTAL ROLE OCCUPANCY AND ROLE PERFORMANCE ON EXERCISE PARTICIPATION AMONG U.S. ADULTS",
            "Mother Child Eating and Drinking Patterns by Weight and Ethnicity",
            "Mother Child Eating and Drinking Patterns by Weight and Ethnicity",
            "Health Status and Allocation Time",
            "Social Determinants and International Comparisons of Health and Module",
            "The Effect of Work and Parental Role Occupancy and Role",
            "Working part-time and full-time and body weight in old age: effects and mechanisms",
            "Reflections on Measureing Time Alone",
            "Trans Fat Policies, Commuting, Physical Activity, and Body Mass Index in the US",
            "Non-Work at Work, Unemployment and Labor Productivity",
            "An Exploration of College Students' Cooking Behavior and Factors That Influence That Behavior Using Social Cognitive Theory",
            "Food Insecurity and an Urban American Elementary School: Development of a Community Based Research and Service-Learning Partnership",
            "Determinants Of Household Food Security And Coping Strategies: The Case Of Bule-Hora District, Borana Zone, Oromia, Ethiopia",
            "The La Crosse County Senior Dining Program: Implications for the Elderly Population in La Crosse County",
            "Association of Food Insecurity and Malnutrition among Young Children (6-36 Months)",
            "Situating Food Insecurity in a Historic Albuquerque Community: The Whorled Relationship between Food Insecurity and Place",
            "Risk for Type 2 Diabetes Among SNAP Participants With Prediabetes",
            "Changes in Low-Income Households' Spending and Time Use Patterns in Response to the 2013 Sunset of the ARRA-SNAP Benefit",
            "Tackling Wicked Problems Through Engaged Scholarship",
            "Changing the CPS Health Insurance Questions And The Implications On The Uninsured Rate: Redesign and Production Estimates",
            "Immigrant Youth Outcomes: Patterns by Generation and Race and Ethnicity",
            "New Evidence on Why Children's Food Security Varies Across Households with Similar Incomes",
            "Innovations in NYC Health and Human Services Policy: Food Policy",
            "Poverty and Food Needs: Winneshiek County, Iowa",
            "Poverty and Food Needs: Wayne County, Iowa",
            "Poverty and Food Needs: Black Hawk County, Iowa",
            "Poverty and Food Needs: Palo Alto County, Iowa",
            "The War on Poverty After 50 Years",
            "Food Insecurity and the Great Recession: The Role of Unemployment Duration, Credit and Housing Markets",
            "Improved Measurement of Household Relationships in Federal Surveys",
            "Food For The Hungry: The Impact of Increased SNAP Payouts on Hunger",
            "Three Essays in Health and Nutrition Economics.",
            "Two essays on the application of ordered probability model",
            "The Relationship of Food Insecurity to Health Parameters in Adult Women with Polycystic Ovary Syndrome (PCOS)",
            "The Relationship of Food Security, Cervical Health, and Produce Intake in Rural Appalachia",
            "A study of the evolution of food security discourse, mobilization, and congressional champions",
            "Prevalence of food insecurity and key demographics of the hispanic populations in two rural wisconsin villages",
            "The Association Between Household Food Security and Dental Caries in Young Children",
            "Potential And Realized Food Environments: An Application Of The Social Cognitive Theory In Alabama Food Deserts",
            "The Availability Of Public Transportation And Access To Gluten-Free Products In A Rural Community In The Northwest",
            "Assessing Food Insecurity on Campus: A National Look at Food Insecurity among America's College Students",
            "Essays in Food Security in Latin America and the United States",
            "The impact of the 2008 economic recession on the food security level of veterans relative to nonveterans",
            "Community Food Security in the United States: A Survey of the Scientific Literature",
            "Comparing National Household Food Acquisition and Purchase Survey (FoodAPS) Data With Other National Food Surveys' Data",
            "Examining an \"Experimental\" Food-Security-Status Classification Method for Households With Children",
            "Knowledge and Perceptions of a Plant-Based Diet Among Individuals with Type 2 Diabetes and High Food Security Living in Rural Appalachian Ohio",
            "The Effect of Electronic Benefit Transfer on the Marginal Propensity to Consume Food out of SNAP",
            "The Spirit of '96: States & the Implementation of Temporary Assistance for Needy Families",
            "Eating Well (When You Can): Food Security Among Stateside Puerto Ricans",
            "Food Insecurity Among WPI Students",
            "Securing the Vulnerable: Documenting Food Security Status Among Single Mothers of Oregon (2001-2015)",
            "Food Insecurity In The U.S.: Measurement And Evaluation",
            "US Food and Nutrition Programs",
            "The Well-Being and Basic Needs Survey: A New Data Source for Monitoring the Health and Well-Being of Individuals and Families",
            "Three Essays on the Impact of Government Assistance Programs on Economic Behaviors of Vulnerable Households",
            "The Supplemental Nutrition Assistance Program And Childcare",
            "Household food security and child health outcomes in families with children aged 6 months to 4 years residing in Darwin and Palmerston, Northern Territory, Australia",
            "Healthcare and Hunger: Impacts of the A ordable Care Act on Food Insecurity in America",
            "The Affordable Care Act's Medicaid Expansion and Food Insecurity Rates",
            "Three Essays On Food Insecurity, Nutritional Outcomes, And Supplemental Nutrition Assistance Program Participation Among Seniors",
            "Does a Standardized Spanish Translation of USDA's U.S. Household Food Security Survey Module Affect Differential Item Functioning Between Hispanic and White Non-Hispanic Households?",
            "Children's Food Security and USDA Child Nutrition Programs",
            "Three Essays On The Impacts Of Public Policy On Behavioral Health",
            "Planting the Seeds of Security: The Influence of Agricultural Products on Food Security Levels in U.S. Counties",
            "Comparing Trends In Poverty And Material Hardship Over The Past Two Decades",
            "Twelve Facts about Food Insecurity and SNAP",
            "An Examination of the Relationship between Household Food Insecurity and WIC Participation",
            "Conceptualizing And Measuring Food Security Among Resettled Refugees Living In The United States",
            "Food Insecurity, Social Inequality, and Social Policy",
            "A Community of Isolation: An Ethnographic Examination of Mothering in Poverty and Its Impact on Food Security in Pinellas County, Florida",
            "Poverty after Welfare Reform",
            "Essays on Women's Employment and Children's Well-Being",
            "The State of Senior Hunger in America 2016: An Annual Report",
            "Hunger Among Adults Age 50-59 in 2017: An Annual Report",
            "Modernizing SNAP Benefits",
            "The State of Senior Hunger in America 2015: An Annual Report",
            "The State of Senior Hunger in America 2017: An Annual Report",
            "Children's Food Insecurity In Cohabiting, Married And Single-Mother Households",
            "Using Natural Experiments to Identify the Effects of SNAP on Child and Adult Health",
            "SNAP and Food Consumption",
            "Neighborhood Food Infrastructure, Economic Shocks, and Very Low Food Security Among Children",
            "The State of Senior Hunger in America 2012: An Annual Report",
            "The State of Senior Hunger in America 2013: An Annual Report",
            "The State of Senior Hunger in America 2014: An Annual Report",
            "The effect of SNAP and the broader Safety Net on mental health and food insecurity",
            "Food security, health, and healthcare utilization: The role of SNAP for families in extreme poverty",
            "Safety, Security, and College Attainment: An Investigation of Undergraduates' Basic Needs and Institutional Response",
            "Exploring gender-based disparities with the FAO Food Insecurity Experience Scale",
            "Food Insecurity and Educational Outcomes: A Focus on TDSB Students",
            "Healthy Eating And Savvy Saving: An Evaluation of Action for Boston Community Development's Food Dollars Program For Low-Income Elders",
            "Student Financial Wellness Survey: Fall 2018 Semester Results",
            "Food Insecurity in the Chronic Kidney Disease Population",
            "Determinants of access to credit and its impact on household food security in Karaga district of the Northern region of Ghana",
            "Implications Of A Basic Income Guarantee For Household Food Insecurity",
            "Nonresident Father Involvement and Childhood Hunger",
            "Socio-Demographic and Health Factors Associated with Vulnerability to Food Insecurity in Social Assistance Recipients",
            "Household Food Insecurity in Canada: Towards an Understanding of Effective Interventions",
            "Electronic Benefit Transfer: Food Choices, Food Insecurity, and Type 2 Diabetes",
            "Food security among students at University of Wollongong",
            "Household Food Insecurity Assessed By The Food Access Survey Tool (Fast) In Rural Bangladesh And Maternal And Infant Nutritional Outcomes",
            "Three Essays on Migration Decision, Migration Destination Choice, and Food Security: Evidence from Chitwan, Nepal",
            "Household Food Security and Produce Intake and Behaviors of Adult Mothers Living on Prince Edward Island and Using Family Resource Center Services",
            "The Poverty, Food Insecurity, and Childhood Obesity Cycle",
            "\"Wake Up the Knowledge That You Have\": An Assessment of Community Food Security in Fellsmere, Florida",
            "The Relationship between Food Insecurity and Weight Status, Eating Behaviors, the Home Food Environment, Meal Planning and Preparation, and Perceived Stress in Parents Living in the Phoenix Metropolitan Area",
            "The Role of Food Banks in Food Security in Uganda The Case of the Hunger Project Food Bank, Mbale Epicentre",
            "Childhood Stress: A Qualitative Analysis of the Intergenerational Circumstances of Child Hunger",
            "The spatial context of food shopping: Understanding how local food access and pricing affect household behavior",
            "Variation in Food Prices and SNAP Adequacy for Purchasing the Thrifty Food Plan",
            "The Effect of Food Price on Food Insecurity and Diet Quality: Exploring Potential Moderating Roles of SNAP and Consumer Competency",
            "Supermarket Proximity and Price: Food Insecurity and Obesity in the United States",
            "Diet Quality of Americans by SNAP Participation Status: Data from the National Health and Nutrition Examination Survey, 2007-2010",
            "The Health Consequences Of Senior Hunger In The United States: Evidence From The 1999-2014 Nhanes",
            "Food Insecurity,Chronic Disease, and Health Among Working-Age Adults",
            "The long-term health consequences of childhood food insecurity",
            "Does early food insecurity impede the educational access needed to become food secure",
            "Childhood and adolescent food security and young adult outcomes",
            "The influence of nutrition assistance program participation, parental nutritional knowledge, and family foodways on food security and child well-being",
            "Panel Paper: Food Insecurity in the Psid: A Comparison with the Levels, Trends, Determinants, and Correlates in the CPS 1999-2017",
            "How Well Does SNAP Protect Families Against the Risk of Food Insecurity and Poor Health During Economic Downturns?",
            "Food security and poverty status across generations"
        ],
        "20190923_chapinhall_publications.json": [
            "The Decline of Cash Assistance and the Well-Being of Households with Children",
            "TANF 12th Annual Report to Congress",
            "The Temporary Assistance for Needy Families (TANF) Block Grant: Responses to Frequently Asked Questions",
            "Becoming Adults: One-Year Impact Findings from the Youth Villages Transitional Living Evaluation",
            "How States Use Federal and State Funds Under the TANF Block Grant",
            "TANF recipients with barriers to employment",
            "The Effect of Work First Job Placements on the Distribution of Earnings: An Instrumental Variable Quantile Regression",
            "Welfare-to-work transition in the TANF era: Evidence from Mississippi",
            "Full-Family Sanctions & Economic Recession",
            "Life After Welfare Annual Update",
            "Male Caseheads Receiving TCA: Who Are They and What Are Their Circumstances?",
            "Life on Welfare: Characteristics of Maryland's TCA Caseload Since DRA",
            "Full Family Sanctions: Long-term Outcomes of Sanctioned Welfare Leavers",
            "The Family Transition Program: Final Report on Florida's Initial Time-Limited Welfare Program.",
            "Use of Unemployment Insurance and Employment Services by Newly Unemployed Leavers from Temporary Assistance for Needy Families",
            "Factors Influencing Child Maltreatment Among Families Leaving Temporary Assistance to Needy Families",
            "Welfare Leavers in Colorado",
            "The Dynamics of Food Stamp Receipt after Welfare Reform",
            "UI as a Safety Net for Former TANF Recipients: Final Report",
            "Severity, timing, and duration of welfare sanctions and the economic wellbeing of TANF families with children",
            "The Earnings and Income of Wisconsin Works (W-2) Applicants.",
            "Paying for the relocation of welfare recipients: Evidence from the Kentucky Relocation Assistance Program.",
            "Diverting dependency: The effects of diversion on the short-term outcomes of TANF applicants",
            "Between Welfare Reform and Reauthorization: Income Support Systems in Cuyahoga and Philadelphia, 2000 to 2005",
            "Welfare Program Performance: an Analysis of South Carolina's Family Independence Program",
            "Child Welfare Services Involvement: Findings from the Milwaukee TANF Applicant Study",
            "Disconnected Leavers: The Circumstances of Those Without Welfare and Without Work",
            "Profile of the Active Caseload: Separate State Programs & Short-Term Disabilities",
            "Earnings, Assets, and Program Dependence",
            "Income and Poverty: Findings from the Milwaukee TANF Applicant Study",
            "Maryland's Child-Only Caseload: A Comparison of Parental and Non-parental Cases",
            "Potential employment liabilities among TANF recipients: a synthesis of data from six state TANF caseload studies",
            "Estimating Welfare Work Exits: Case Closing Reasons vs. UI Data",
            "Welfare Reform in Miami: Implementation, Effects, and Experiences of Poor Families and Neighborhoods",
            "Are Welfare Sanctions Working as Intended? Welfare Receipt, Work Activity, and Material Hardship among TANF-Recipient Families",
            "Child Care Subsidy Use and Employment Outcomes of TANF Mothers During the Early Years of Welfare Reform: A Three-State Study",
            "Life on Welfare: The Active TANF Caseload In Maryland",
            "Life After Welfare: Regional Analysis of Recent Leavers",
            "Unemployment Insurance As a Potential Safety Net for TANF Leavers: Evidence from Five States: Final Report",
            "Former TANF Recipients' Monetary Eligibility for Unemployment Insurance Benefits: An Empirical Study",
            "Cass County and Williams County TANF Pilot Projects Outcome Evaluation",
            "Life After Welfare: Child Abuse & Neglect Reports among Early & Later Leavers",
            "Monitoring Outcomes for Los Angeles County's Pre- and Post-CalWORKs Leavers",
            "The Employment, Earnings, and Income of Single Mothers in Wisconsin Who Left Cash Assistance: Comparison Among Three Cohorts",
            "Families on Colorado Works: Employment Assets and Liabilities",
            "Monitoring Outcomes for Cuyahoga County's Welfare Leavers: How Are They Faring?",
            "Welfare Restructuring, Work & Poverty: Policy Implications from Oregon",
            "Illinois TANF Applicant Study",
            "Foster Care Experiences of Long-Term Welfare Recipients in California",
            "Before and After TANF: The Economic Well-Being of Women Leaving Welfare",
            "Leaving Welfare: Post-TANF Experiences of New York State Families",
            "Study to Examine UI Eligibility Among Former TANF Recipients: Evidence from New Jersey: Final Report",
            "An Analysis of Vermont's Community Service Program",
            "WRP: Final Report on Vermont's Welfare Restructuring Project",
            "The Take-Up of Medicaid and Food Stamps by Welfare Leavers: The Case of Wisconsin.",
            "Arizona Cash Assistance Exit Study: First Quarter 1998 Final Report.",
            "The Status of TANF Leavers in the District of Columbia: Final Report",
            "Tracking the Outcomes of Welfare Reform in Florida for Three Groups of People",
            "Employment, Earnings, and Recidivism among Georgia's TANF Leavers: Findings from the TANF Follow-up System",
            "Illinois Study of Former TANF Clients",
            "After Time Limits: A Study of Households Leaving Welfare Between December 1998 and April 1999",
            "Final Report on the 1996 Cohort of Welfare Leavers (Administrative Outcomes).",
            "After Welfare: A Study of Work and Benefit Use After Case Closing",
            "Welfare Leavers and Diverters Research Study. One Year Follow-Up of Welfare Leavers- Final Report",
            "A Study of Washington State TANF Departures and Welfare Reform. Welfare Reform and Findings from Administrative Data. Final Report.",
            "A Study of Washington State TANF Leavers and TANF Recipients. Findings from the AprilJune 1999 Telephone Survey. Final Report.",
            "W-2 Leavers in 1998: Final Report",
            "Monitoring Outcomes for Cuyahoga County's Welfare Leavers: How are they Faring?",
            "Monitoring Outcomes for Los Angeles County's Pre- and Post-CalWORKs Leavers: How Are They Faring",
            "Examining Circumstances of Individuals and Families Who Leave TANF: Assessing the Validity of Administrative Data.",
            "Life After Welfare: Fourth Interim Report",
            "Work First New Jersey (WFNJ) Evaluation: How WFNJ Clients Are Faring Under Welfare Reform: An Early Look",
            "Life After Welfare: Report of the Georgia Welfare Leavers Study",
            "Child Support Receipt among Children in Former TANF Families",
            "Examining Circumstances of Individuals and Families Who Leave TANF: Assessing the Validity of Administrative Data",
            "Life On Welfare: Have the Hard-to-Serve Been Left Behind? Changes in the TANF Caseload Over the Course of Welfare Reform",
            "Welfare Recipients, Leavers, and Diverters in North Carolina: Final Report of Administrative Records Data",
            "Montana FAIM Evaluation: Assessment of Welfare Reform in a Rural Setting",
            "Welfare Reform and the Wage Prospects for Work First participants: Industries, occupations, and wage rates for jobs obtained by TANF recipients in North Carolina, 1995-1998",
            "Life After Welfare: Regional Patterns",
            "From Welfare Poor to Working Poor: Post AFDC/TANF Income in Salt Lake County, Utah",
            "Employment and Return to Public Assistance Among Single, Female-Headed Families Leaving AFDC in Third Quarter 1996, Cuyahoga County, Ohio",
            "How Are They Managing? A Six-Month Retrospective of Cuyahoga County Families Leaving Welfare: Fourth Quarter of 1998 and First, Second, and Third Quarters of 1999",
            "Multiple Impacts of Welfare Reform in Utah: Experiences of Former Long-term Welfare Recipients",
            "The Los Angeles Jobs-First GAIN Evaluation: Final Report on a Work First Program in a Major Urban Center",
            "The 'illegitimacy bonus' and state efforts to reduce out-of-wedlock births",
            "Life After Welfare: A Look At Sanctioned Families"
        ],
        "20190923_social_science_corpus_publications.json": [
            "Race, Education, Employment, and Recidivism among Offenders in the United States: An Exploration of Complex Issues in the Indianapolis Metropolitan Area",
            "Post-Release Recidivism and Employment among Different Types of Released Offenders: A 5-Year follow-up Study in the United States",
            "The Criminal and Labor Market Effects of Incarceration",
            "Recidivism of Prisoners Released in 30 States in 2005: Patterns from 2005 to 2010",
            "Transitional Jobs for Ex-Prisoners: Early Impacts from a Random Assignment Evaluation of the Center for Employment Opportunities (CEO) Prisoner Reentry Program",
            "Incarceration Among Male Veterans Relative Risk of Imprisonment and Differences Between Veteran and Nonveteran Inmates",
            "Community InReach Through Jail Reentry: Findings from a QuasiExperimental Design",
            "The Impact of Residential Placement on Aggregate Delinquency: A State-Level Panel Study, 1997-2011",
            "Is Employment Associated With Reduced Recidivism? The Complex Relationship Between Employment and Crime",
            "Where Do Ex-Offenders Find Jobs? An Industrial Profile of the Employers of Ex-Offenders in Virginia",
            "Indiana Industry Sectors That Hire Ex-Offenders: Implications to Correctional Education Programs",
            "Minnesota's Affordable Homes Program Evaluating the Effects of a Prison Work Program on Recidivism, Employment and Cost Avoidance",
            "Driving to Opportunity: Understanding the Links among Transportation Access, Residential Outcomes, and Economic Opportunity for Housing Voucher Recipients",
            "More Than a Job Final Results from the Evaluation of the Center for Employment Opportunities (CEO) Transitional Jobs Program",
            "Race-specific Employment Contexts and Recidivism",
            "Incarceration and the Legitimate Labor Market: Examining Age-Graded Effects on Employment and Wages",
            "Does Federally-Funded Job Training Work? Nonexperimental Estimates of WIA Training Impacts Using Longitudinal Data on Workers and Firms",
            "Job Creation, Worker Churning, and Wages at Young Businesses",
            "Long-Term Neighborhood Effects on Low-Income Families:Evidence from Moving to Opportunity",
            "Neighborhoods, Obesity, and Diabetes: A Randomized Social Experiment",
            "Children of Incarcerated Parents",
            "Classifying Adult Probationers by Forecasting Future Offending",
            "Validation of the Employment Retention Inventory",
            "Can Escaping from Poor Neighborhoods Increase Employment and earnings"
        ],
        "20191119_BusinessEmploymentDynamicsData_publications.json": [
            "United States"
        ],
        "20191119_DepartmentofPublicInstruction_publications.json": [
            "Women in Industrial and Systems Engineering, Key Advances and Perspectives on Emerging Topics",
            "Tribal Studies in India, Perspectives of History, Archaeology and Culture"
        ],
        "20191119_ES-202Files_publications.json": [
            "Temporary Employment and Strategic Staffing in the Manufacturing Sector"
        ],
        "20191119_FLORIDAsystem_publications.json": [
            "Last Year's Best Papers (Itherm 2018)"
        ],
        "20191119_FloridaWAGES_publications.json": [
            "Internalizing Globalization, The Rise of Neoliberalism and the Decline of National Varieties of Capitalism"
        ],
        "20191119_HigherEducationResearchandDevelopmentSurvey_publications.json": [
            "Discovering and selling medicines",
            "Building Capacity in Institutional Research and Decision Support in Higher Education"
        ],
        "20191119_Humanresourcerecords_publications.json": [
            "Occupational Health and Environment: Challenges and Opportunities in Sustainable Development"
        ],
        "20191119_MarylandUnemploymentInsurance_publications.json": [
            "Flexicurity and Activation in the Labour Market"
        ],
        "20191119_NewYorkStateDepartmentofLaborUnemploymentInsurance_publications.json": [
            "Legal Rights and Assistance"
        ],
        "20191119_NewYorkUnemploymentInsurance_publications.json": [
            "III. A NATION AND THE STATES",
            "D",
            "News and Views"
        ],
        "20191119_QuarterlyCensusofEmploymentandWages_publications.json": [
            "Abbreviations and Glossary"
        ],
        "20191119_QuarterlyWorkforceIndicators_publications.json": [
            "Abbreviations and Glossary"
        ],
        "20191119_SurveyofDoctorateRecipients_publications.json": [
            "The Use of Multi-State Life Tables in Estimating Places for Biomedical and Behavioral Scientists"
        ],
        "20191119_SurveyofInmatesinStateCorrectionalFacilities_publications.json": [
            "Handbook on Children with Incarcerated Parents, Research, Policy, and Practice"
        ],
        "20191119_TemporaryAssistanceforNeedyFamilies_publications.json": [
            "International Handbook of Elder Abuse and Mistreatment",
            "International Business, Trade and Institutional Sustainability"
        ],
        "20191119_TheHealthyEatingIndex_publications.json": [
            "Inequality and Uncertainty, Current Challenges for Cities"
        ],
        "20191119_VocationalRehabilitationInitiative_publications.json": [
            "Disabling Domesticity"
        ],
        "20191119_WisconsinDepartmentofCorrections_publications.json": [
            "Handbook on Children with Incarcerated Parents, Research, Policy, and Practice"
        ],
        "20191119_Women,Infants,andChildren_publications.json": [
            "New Technologies, Development and Application II"
        ],
        "20191119_WorkforceInvestmentActStandardizedRecordData_publications.json": [
            "Programmes promoting the re-employment of displaced workers in the United States"
        ],
        "20191206_ncses_publications.json": [
            "Building Capacity in Institutional Research and Decision Support in Higher Education",
            "Discovering and selling medicines",
            "Doctorate Recipients from U.S. Universities - 2018",
            "Doctorate Recipients from U.S. Universities - 2017",
            "Doctorate Recipients from U.S. Universities - 2016",
            "Doctorate Recipients from U.S. Universities - 2015",
            "Doctorate Recipients from U.S. Universities - 2014"
        ],
        "20191231_noaa_manual_sbr.json": [
            "Mapping Coastal Risks and Social Vulnerability: Current Tools and Legal Risks",
            "A lifeline and social vulnerability analysis of sea level rise impacts on rural coastal communities",
            "NOAA Report on the U.S. Ocean and Great Lakes Economy"
        ],
        "20200122_tdc_virginia_publications.json": [
            "The Cost of Asset Testing for the CalWORKs Program - January 2015",
            "Precision in Measurement: Using State-Level Supplemental Nutrition Assistance Program and Temporary Assistance for Needy Families Administrative Records and the Transfer Income Model (TRIM3) to Evaluate Poverty Measurement",
            "VDSS Research Brief - How long do families stay on TANF?",
            "Estimating the Fiscal Impact of the 2009 State Policy Change Regarding TANF Diversionary Assistance"
        ],
        "20200123_tdc_colorado_publications.json": [
            "Mediating Impact of Social Capital and Human Capital on Employment Outcome among Single Women Who Use Welfare: A Structural Equation Model",
            "Potential Employment Liabilities Among TANF Recipients: A Synthesis of Data from Six State TANF Caseload Studies",
            "Disconnected Welfare Leavers in Colorado"
        ],
        "20200124_tdc_michigan_publications.json": [
            "The Supplemental Security Income Program and Material Hardship after the 1996 Welfare Reform",
            "Cost savings analysis of school readiness in Michigan",
            "THE RELATIONSHIP BETWEEN CHILDHOOD TANF CASH ASSISTANCE RECEIPT AND YOUNG ADULT EXPECTATIONS",
            "Serving No One Well: TANF Nearly Twenty Years Later",
            "State Approaches to the TANF Block Grant: Welfare Is Not What You Think It Is",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Precision in Measurement: Using State-Level Supplemental Nutrition Assistance Program and Temporary Assistance for Needy Families Administrative Records and the Transfer Income Model (TRIM3) to Evaluate Poverty Measurement",
            "Pilot Project to Assess Validation of EITC Eligibility with State Data"
        ],
        "20200127_tdc_utah_publications.json": [
            "Meeting Welfare's Work Participation Requirements and Transitioning into the Labor Market",
            "Family Employment Program (FEP) Study of Utah - A Snapshot In Time - 2008: Wave 3",
            "IMPROVING STATE TANF PERFORMANCE MEASURES"
        ],
        "20200129_tdc_minnesota_publications.json": [
            "Minnesota Family Investment Program Child-only Cases, Caregivers, and Children - June 2010",
            "The Four Rs of Service Delivery for MFIP Teen Parents: Approaches of Eight Minnesota Counties",
            "Minnesota Family Investment Program and Children's Mental Health Pilot Evaluation - January 2010",
            "At the Limit: MFIP Participants Who Reached the Time Limit in 2014",
            "TANF and the First Year of Life - Making a Difference at a Pivotal Moment",
            "Minnesota Family Investment Program Longitudinal Study: Five Years from Baseline and Beyond",
            "Minnesota Parent Support Outreach Program Evaluation - Final Report",
            "Communiversity - Family Stabilization Research for Informed Program Implementation and Public Policy Evaluation",
            "The Minnesota Integrated Services Project: Final Report on an Initiative to Improve Outcomes for Hard-to-Employ Welfare Recipients",
            "The Economy's Impact on Welfare Reform Participants' Employment Opportunities In Ramsey County, Minnesota: A Mixed Effects Regression Analysis",
            "\"I haven't been able to do it on my own:\" Experiences of teen parents on the Minnesota Family Investment Program",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project"
        ],
        "20200130_tdc_newyork_publications.json": [
            "Implementation and Relative Impacts of Two Job Search Assistance Programs in New York City",
            "Pilot Project to Assess Validation of EITC Eligibility with State Data",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Toward Reduced Poverty Across Generations: Early Findings from New York City's Conditional Cash Transfer Program",
            "Conditional Cash Transfers in New York City"
        ],
        "20200204_tdc_california_publications.json": [
            "The Cost of Asset Testing for the CalWORKs Program - January 2015",
            "The Failure of TANF Work Requirements in 2015: The Need for \"A Much Better Way\"",
            "Barriers to Work: CalWORKs Parents Timed-out or Sanctioned in Five Counties",
            "An Evaluation of the Utilization and Effectiveness of Four Homeless Assistance Programs for CalWORKs Families",
            "SPENDING ON COUNTY HUMAN SERVICES PROGRAMS IN CALIFORNIA: AN EVALUATION OF ECONOMIC IMPACTS",
            "Child-only CalWORKs Study Report #1: When Adults Are Left Out: CalWORKs Child-only Cases in Seven Counties",
            "State Approaches to the TANF Block Grant: Welfare Is Not What You Think It Is",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Mediating Impact of Social Capital and Human Capital on Employment Outcome among Single Women Who Use Welfare: A Structural Equation Model",
            "Reducing Child Poverty in California: A Look at Housing Costs, Wages, and the Safety Net",
            "Longitudinal Survey of Unemployment Insurance Recipients in Two Regions in California",
            "Evaluation of the SB 1041 Reforms to California's CalWORKs Program: Background and Study Design",
            "Coordinating Employment Services Across the TANF and WIA Programs: OPRE Report 2015-04",
            "A Descriptive Study of County- versus State-Administered Temporary Assistance for Needy Families Programs",
            "Testing Two Subsidized Employment Approaches for Recipients of Temporary Assistance for Needy Families: Implementation and Early Impacts of the Los Angeles County Transitional Subsidized Employment Program"
        ],
        "20200204_tdc_newyork_publications.json": [
            "Implementation and Relative Impacts of Two Job Search Assistance Programs in New York City",
            "Pilot Project to Assess Validation of EITC Eligibility with State Data",
            "Connections Between TANF and SSI: Lessons from the TANF/SSI Disability Transition Project",
            "Toward Reduced Poverty Across Generations: Early Findings from New York City's Conditional Cash Transfer Program",
            "Conditional Cash Transfers in New York City"
        ],
        "20200226_bundesbank_external_rcc1_publicatins.json": [
            "Intercompany Loans and Profit Shifting 2013 Evidence from Company-Level Data",
            "The impact of thin-capitalization rules on multinationals' financing and investment decisions"
        ],
        "20200226_bundesbank_rcc1_publicatins.json": [
            "Relationship lending: empirical evidence for Germany"
        ],
        "20200302_USDA_ARMS_website_part2_publications.json": [
            "Agricultural Resources and Environmental Indicators, 2012",
            "The Future of Environmental Compliance Incentives in U.S. Agriculture"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part16_publications.json": [
            "Impact of taxation in agriculture: Literature review"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part2_publications.json": [
            "A Structural Model of US Corn Farmers' Pest Control Decisions: Rootworm Resistance in US Corn Fields",
            "Abstracts"
        ],
        "20200302_federated2_USDA_AgriculturalResourceManagementSurvey_part5_publications.json": [
            "Can machine learning improve prediction - an application with farm survey data"
        ]
    }
}