{
    "messages": [],
    "status": "2870 publications parsed keyphrases from abstracts",
    "trouble": "publications which could not parse keyphrases",
    "misses": {
        "20200311_NSF_SED_and_SDR_part11_publications.json": [
            "Prominent but Less Productive: The Impact of Interdisciplinarity on Scientists' Research",
            "Recent reports on Earth and space science doctorates",
            "Recent trends in the U.S. Behavioral and Social Sciences Research (BSSR) workforce",
            "Restructuring Research: Communication Costs and the Democratization of University Innovation",
            "REVISITING GLADWELL'S HOCKEY PLAYERS: INFLUENCE OF RELATIVE AGE EFFECTS UPON EARNING THE PHD",
            "Skilled Immigration and Innovation: Evidence from Enrolment Fluctuations in US Doctoral Programmes*",
            "Social dynamics of research collaboration: norms, practices, and ethical issues in determining co-authorship rights",
            "Surname Sampling"
        ],
        "20200311_NSF_SED_and_SDR_part13_publications.json": [
            "Trouble in Paradise: Problems in Academic Research Co-authoring",
            "Understanding the (Sub)Baccalaureate Origins of Latina/o Doctorates in Education, Humanities, and Social Science Fields",
            "Wait time for permanent residency and the retention of immigrant doctoral recipients in the U.S.",
            "What's Money Got to Do with It? An Examination of the Relationships between Sources of Financial Support and the Post-Graduation Career Plans of Latina and Latino Doctoral Students in the Social Sciences",
            "Where Do All the Postdocs Go?",
            "Who Climbs the Academic Ladder? Race and Gender Stratification in a World of Whiteness",
            "Why are some foreign-born workers more entrepreneurial than others?",
            "Women in Academic Science: Experimental Findings From Hiring Studies"
        ],
        "20200311_NSF_SED_and_SDR_part3_publications.json": [
            "Gender Differences in Salary and Promotion for Faculty in the Humanities, 1977-95",
            "Gender Differences in the Early Employment Outcomes of STEM Doctorates",
            "Gender Differences in the Rewards to Publishing in Academe: Science in the 1970s",
            "Inequality in Scientific Performance: Adjustment for Attribution and Journal Impact",
            "International Careers of Researchers in Biomedical Sciences: A Comparison of the US and the UK",
            "International Faculty in American Universities: Experiences of Academic Life, Productivity, and Career Mobility",
            "International Students and Labor Market Outcomes of US Natives",
            "Is MIT an Exception? Gender Pay Differences in Academic Science",
            "Keeping Women in the Science Pipeline",
            "Leaving Careers in IT: Gender Differences in Retention",
            "Measuring Occupational Sex Segregation of Academic Science and Engineering",
            "Mobility Decisions of European Doctoral Researchers",
            "Patenting and Invention Activity of U.S. Scientists and Engineers in the Academic Sector: Comparisons with Industry",
            "Reaping What Bush Sowed?",
            "Recent trends in funding for the academic humanities & their implications",
            "Research Productivity over the Life Cycle: Evidence for Academic Scientists."
        ],
        "20200311_NSF_SED_and_SDR_part4_publications.json": [
            "Science PhD Career Preferences: Levels, Changes, and Advisor Encouragement",
            "Scientific Careers: Universalism and Particularism",
            "Scientific teams and institutional collaborations: Evidence from U.S. universities, 1981-1999",
            "Searching for the Next Generation of Teacher Educators",
            "The diffusion of IT in higher education: publishing productivity of academic life scientists",
            "The entrepreneurial puzzle: explaining the gender gap",
            "The Hesitant Hai Gui: Return-Migration Preferences of U.S.-Educated Chinese Scientists and Engineers",
            "The impact of postdoctoral training on early careers in biomedicine",
            "THE KNOWLEDGE PRODUCTION FUNCTION FOR UNIVERSITY PATENTING",
            "The Role of Citizenship Status in Intent to Leave for Pre-tenure Faculty"
        ],
        "20200311_NSF_SED_and_SDR_part6_publications.json": [
            "Academic Capitalism and the Faculty Salary Gap",
            "Academic Drift, Institutional Production, and Professional Distribution of Graduate Degrees in Educational Leadership",
            "Academic pipeline for scientists with disabilities",
            "African Americans in the U.S. computing sciences workforce",
            "Allocation of Ph.D, Manpower in the Academic Labor Market",
            "Antecedents and near-term consequences for interdisciplinary dissertators",
            "Applicant responses to diversity selection criteria in academic staff position descriptions",
            "Bridging the Gender Gap: The Demographics of Scientists in the USDA Forest Service and Academia",
            "Careers in ecology: a finescale investigation of national data from the U.S. Survey of Doctorate Recipients",
            "Charting the Impact of Federal Spending for Education Research",
            "Collaboration experiences across scientific disciplines and cohorts",
            "Community College Scientists and Salary Gap: Navigating Socioeconomic and Academic Stratification in the U.S. Higher Education System"
        ],
        "20200311_NSF_SED_and_SDR_part9_publications.json": [
            "Historically Black Colleges and University students' and faculties' views of school psychology: Implications for increasing diversity in higher education",
            "How Big of a Problem is Analytic Error in Secondary Analyses of Survey Data?",
            "How Do Travel Costs Shape Collaboration?",
            "How do we ensure the future of our discipline is vibrant? Student reflections on careers and culture of ecology",
            "Identifying comprehensive public institutions that develop minority scientists",
            "Information Resources",
            "Institutional factors in time to the doctorate",
            "Interdisciplinary research and the early career: The effect of interdisciplinary dissertation research on career placement and publication productivity of doctoral graduates in the sciences",
            "Intergenerational Mobility at the Top of the Educational Distribution",
            "International doctoral graduates from China and South Korea: a trend analysis of the association between the selectivity of undergraduate and that of US doctoral institutions",
            "International doctorates: trends analysis on their decision to stay in US",
            "IS IT TIME TO REDEFINE THE AuALTERNATIVEAu CAREER PATH FOR ECOLOGISTS?",
            "Is There a Gendered Path to Tenure? A Multi-State Approach to Examine the Academic Trajectories of U.S. Doctoral Recipients in the Sciences",
            "Isolated in the Lab: Examining Dissatisfaction with Postdoctoral Appointments",
            "Kentucky Baccalaureate Origins of Doctorate Recipients in the Biological Sciences, Chemistry, and Physics, 1978 through 2002",
            "Knowledge production and nanotechnology: Characterizing American dissertation research, 1999--2009"
        ],
        "20200311_NSF_SurveyOfEarnedDoctorates_part10_publications.json": [
            "Latinos in Science",
            "More Than a Pipeline Problem: Labor Supply Constraints and Gender Stratification Across Academic Science Disciplines",
            "Naturalization and the productivity of foreign-born doctorates",
            "NIH Behavioral and Social Sciences Research Support: 1980-2016",
            "No progress on diversity in 40 years",
            "Not Equal for All: Gender and Race Differences in Salary for Doctoral Degree Recipients",
            "On the future of anthropology: Fundraising, the job market and the corporate turn",
            "Onto, Up, Off the Academic Faculty Ladder: The Gendered Effects of Family on Career Transitions for a Cohort of Social Science Ph.D.s",
            "ORGANIZATIONAL VARIATIONS IN WOMEN SCIENTISTS' REPRESENTATION IN ACADEMIA",
            "Outcome Evaluation of the National Cancer Institute Career Development Awards Program",
            "Permanent Visas and Temporary Jobs: Evidence from Postdoctoral Participation of Foreign PhDs in the United States"
        ],
        "20200311_NSF_SurveyOfEarnedDoctorates_part12_publications.json": [
            "The Comparison of International Doctorate Recipients Intending to Stay in the USA",
            "The Effect of Loans on Time to Doctorate Degree: Differences by Race/Ethnicity, Field of Study, and Institutional Characteristics",
            "The Effects of Green Cards on the Wages and Innovations of New PhDs",
            "The Frequency of \"Brilliant\" and \"Genius\" in Teaching Evaluations Predicts the Representation of Women and African Americans across Fields",
            "The Impact of Labor Demand on Time to the Doctorate",
            "The impact of permanent residency delays for STEM PhDs: Who leaves and why",
            "The Labor Market Impact of High-Skill Immigration",
            "The new face of US science",
            "The Postdoc Queue: A Labour Force in Waiting",
            "The Production Rate and Employment of Ph.D. Astronomers",
            "The Undergraduate Origins of PhD Economists"
        ],
        "20200417_NCSES_feedback_SED_part1_publications.json": [
            "The impact of postdoctoral training on early careers in biomedicine",
            "THE LABOR MARKET IMPACT OF HIGH-SKILL IMMIGRATION",
            "The Production of PhDs in the United States and Canada",
            "The Shrinking Ph.D. Job Market",
            "THREE ESSAYS ON THE LABOR MARKET OUTCOMES OF THE DOCTORAL RECIPIENTS FROM THE U.S. UNIVERSITIES",
            "Time to the Doctorate and the Labor Market for New PhD Recipients",
            "To Stay or Not to Stay: A Decision to Make upon Completion of Doctoral Degrees Among Asian International Doctorates in U.S. Higher Education Institutions",
            "To Stay or Not to Stay: Location Choice of Foreign Born U.S. Doctorates",
            "Trends in interdisciplinary dissertation research: An analysis of the survey of earned doctorates",
            "U.S. Doctorates in the 20th Century",
            "What predicts whether foreign doctorate recipients from U.S. institutions stay in the United States: foreign doctorate recipients in science and engineering fields from 2000 to 2010",
            "WHERE DO NEW US-TRAINED SCIENCE-ENGINEERING PhDs COME FROM?",
            "Where Do Students of Color Earn Doctorates in Education?: The \"Top 25\" Colleges and Schools of Education",
            "Who's Teaching the Teachers? Evidence from the National Survey of Postsecondary Faculty and the Survey of Earned Doctorates",
            "Women in Economics: Moving Up or Falling Off the Academic Career Ladder?"
        ],
        "20200417_NCSES_feedback_SED_part2_publications.json": [
            "Race, Ethnicity, and NIH Research Awards",
            "Representation and Salary Gaps by Race-Ethnicity and Gender at Selective Public Universities",
            "Revisiting Gladwell's hockey players: Influence of relative age effects upon earning the PhD",
            "Role of HBCUs as Baccalaureate-Origin Institutions of Black S&E Doctorate Receipients",
            "Science and Engineering Degrees: 1966-2000. Detailed Statistical Tables.",
            "Statistical Profiles of Foreign Doctoral Recipients in Science and Engineering: Plans to Stay in the United States",
            "Summary Report 1996: Doctorate Recipients from United States Universities",
            "The declining interest in an academic career",
            "The Doctorate Production and Baccalaureate Origins of African Americans in the Sciences and Engineering",
            "The Effect of Loans on Time to Doctorate Degree: Differences by Race/Ethnicity, Field of Study, and Institutional Characteristics",
            "The Fisk-Vanderbilt Masters-to-PhD Bridge Program: A Model for Broadening Participation of Underrepresented Groups in the Physical Sciences through Effective Partnerships with Minority-Serving Institutions"
        ],
        "20200417_NCSES_feedback_SED_part3_publications.json": [
            "Immigration in High-Skill Labor Markets: The Impact of Foreign Students on the Earnings of Doctorates",
            "In an Era of Scientific Opportunity, Are There Opportunities for Biomedical Scientists?",
            "Interdisciplinary research and the early career: The effect of interdisciplinary dissertation research on career placement and publication productivity of doctoral graduates in the sciences",
            "International doctorates: trends analysis on their decision to stay in US",
            "International Mobility and Employment Characteristics among Recent Recipients of U.S. Doctorates",
            "International Mobility of Scientists and Engineers to the United States - Brain Drain or Brain Circulation?",
            "Internationalization of U.S. Doctorate Education",
            "Investigating National-Scale Variation in Doctoral Student Funding Mechanisms Across Engineering Disciplines",
            "Measuring time to the doctorate: reinterpretation of the evidence.",
            "NSF Provides Status Report on U.S. Doctorate Education",
            "Preparing Underrepresented Students of Color for Doctoral Success: The Role of Undergraduate Institutions*",
            "Producing Humanities PhDs among BAs at Doctoral Institutions"
        ],
        "20200417_NCSES_feedback_SED_part4_publications.json": [
            "DOCTORATE RECIPIENTS FROM U.S. UNIVERSITIES: 2014",
            "DOCTORATE RECIPIENTS FROM U.S. UNIVERSITIES: 2015",
            "Doctorate Recipients from United States Universities: Summary Report 1999",
            "Does immigration lower engineering wages?",
            "Employment Status of Recent Recipients of the Doctorate",
            "Exploring the Faculty Pipeline in Educational Administration: Evidence from the Survey of Earned Doctorates, 1999 to 2000",
            "Faculty of Color in the Professoriate and Science and Engineering",
            "Federal Funding of Doctoral Recipients: Results from new Linked Survey and Transaction Data",
            "Female computer science doctorates: what does the survey of earned doctorates reveal?",
            "Gender Differences in Salary and Promotion in Political",
            "Gender Equity in the Academic Labor Market: An Analysis of Academic Disciplines"
        ],
        "20200417_NCSES_feedback_SED_part5_publications.json": [
            "Black Graduates of Health Administration Doctoral Programs: Examining Trends",
            "Capturing Knowledge: The Location Decision of New Ph.D.s Working in Industry",
            "Diverse Colleges of Origin of African American Doctoral Recipients, 2001-2005: Historically Black Colleges and Universities and Beyond",
            "Diversifying Science and Engineering Faculties: Intersections of Race, Ethnicity, and Gender",
            "Diversity in the Geosciences and Successful Strategies for Increasing Diversity",
            "Do Historically Black Institutions of Higher Education Confer Unique Advantages on Black Students: An Initial Analysis"
        ],
        "20200417_NCSES_feedback_SED_part6_publications.json": [
            "An evaluation of the Mellon Mays Undergraduate Fellowship's effect on PhD production at non-UNCF institutions",
            "Baccalaureate Origins of U.S.-trained S&E Doctorate Recipients",
            "BEHIND THE NUMBERS. 'Employment crisis' for new Ph.D.s is an illusion",
            "Beyond Anecdotes: A Quantitative Examination of Black Women in Academe",
            "Beyond supply and demand: Assessing the Ph.D. job market"
        ],
        "20200417_NCSES_feedback_SED_publications.json": [
            "A Century of Doctorates: Data Analyses of Growth and Change : U.S. PhD's -- Their Numbers, Origins, Characteristics, and the Institutions from which They Come",
            "Academic Drift, Institutional Production, and Professional Distribution of Graduate Degrees in Educational Leadership",
            "Accounting Faculty in U.S. Colleges and Universities: Status and Trends, 1993 - 2004",
            "An Analysis of Institutional Characteristics that Contribute to Extended Time to Doctoral Degree"
        ]
    }
}